# UI
skills-admin-window-title = Управление навыками
skills-admin-target = Цель:
skills-admin-job = Должность:
skills-admin-points-control = Управление очками
skills-admin-bonus-points = Бонусные очки:
skills-admin-spent-points = Потраченные очки:
skills-admin-apply-points = Применить очки
skills-admin-close = Закрыть
skills-admin-reset-all = Сбросить всё
skills-admin-skills-list = Управление навыками
skills-admin-skills-no-job = <НЕТУ ДОЛЖНОСТИ>
skills-admin-verb-manage = Управление навыками

skill-window = Очки
skill-window-tooltip = Распределение навыков для роли.
skill-level-1 = Новичок
skill-level-2 = Любитель
skill-level-3 = Специалист
skill-level-4 = Профессионал

skill-available-points = Доступное количество очков:
skill-total-cost = Потрачено очков: {$cost}
skill-locked-default = Заблокирован
skill-free-default = Бесплатно (дефолтный уровень)
skill-free-upgraded = Бесплатно

skills-forced-window-title = Настройка навыков
skills-forced-warning = Вы должны распределить все доступные очки навыков перед началом игры
skills-confirm-button = Подтвердить
skills-unspent-warning = У вас остались неиспользованные очки! Потратьте их все для продолжения.

character-info-skills-button = Навыки

skill-bureaucracy = Бюрократия
skill-eva = Внекорабельная деятельность
skill-piloting = Пилотирование
skill-mechpiloting = Управление мехами
skill-it = Информационные технологии
skill-atmospherics = Атмосферика
skill-construction = Строительство
skill-electrical = Электротехника
skill-generators = Генераторы
skill-anatomy = Анатомия
skill-chemistry = Химия
skill-medicine = Медицина
skill-complexdevices = Сложные устройства
skill-science = Наука
skill-forensics = Криминалистика
skill-combat = Ближний бой
skill-weapons = Обращение с оружием
skill-botany = Ботаника
skill-cooking = Готовка
skill-mixology = Миксология

skill-bureaucracy-desc = Умение работать с документами и знание корпоративных регуляций.
skill-eva-desc = Знания и опыт работы со скафандрами и в космосе. Влияет на эффективность внекорабельной деятельности.
skill-piloting-desc = Знание устройства космических кораблей и умение их пилотировать. Определяет способности в управлении шаттлами.
skill-mechpiloting-desc = Умение управлять мехами и экзокостюмами. Требуется для эффективного использования роботизированных костюмов.
skill-it-desc = Знания в сферах телекоммуникаций, связи, программирования и работы с искусственным интеллектом.
skill-atmospherics-desc = Знания в области физики газов и работы с трубопроводами. Влияет на эффективность работы с атмосферными системами.
skill-construction-desc = Умения в сфере проектировки, строительства и работы с различными материалами. Определяет качество и скорость строительства.
skill-electrical-desc = Знание электроприборов и проводки. Влияет на умение ремонтировать и обслуживать электрические системы.
skill-generators-desc = Умение работать с различными генераторами энергии. Определяет эффективность обслуживания энергосистем.
skill-anatomy-desc = Знание работы и структуры тела и органов. Влияет на понимание биологических процессов и медицинские навыки.
skill-chemistry-desc = Опыт работы с химическим оборудованием, химикатами и их взаимодействиями. Не включает знание медицины.
skill-medicine-desc = Умение лечить людей и ксенорасы, работа с медицинским оборудованием. Определяет эффективность медицинской помощи.
skill-complexdevices-desc = Умение собирать сложные устройства, работать с высокотехнологическим оборудованием и обслуживать робототехнику.
skill-science-desc = Опыт работы в области науки, разработок и умение применять научные методы. Влияет на исследовательские способности.
skill-forensics-desc = Умение раскрывать преступления: работа с уликами, вещественными доказательствами, осмотр места преступления.
skill-combat-desc = Знание боевых приёмов и умение вести рукопашный бой, точно бросать различные предметы.
skill-weapons-desc = Опыт в стрельбе и ведении боя. Определяет, каким оружием может пользоваться персонаж.
skill-botany-desc = Умение ухаживать за растениями и знания в сфере ботанической науки, селекции и мутаций.
skill-cooking-desc = Мастерство в приготовлении различных блюд и пользовании кухонным оборудованием.
skill-mixology-desc = Умение в разливе, смешивании напитков и пользовании барным оборудованием.

# Прости Мама нас грешных
skill-bureaucracy-level-1-desc =
    Ваш персонаж нечасто имеет дело с бумажной работой, а документы он заполняет по шаблону, довольно часто совершая ошибки.

    Этот уровень предполагает поверхностные знания о законодательстве,
    и его владельцу часто приходится обращаться к различным источникам, если приходится иметь дело с этим.
    Персонаж с этим уровнем навыка:
    - имеет лишь поверхностное понимание корпоративных законов;
    - не способен заполнять документы без данной формы или принтера;
    - может часто совершать ошибки при заполнении.

skill-bureaucracy-level-2-desc =
    Ваш персонаж уже имеет опыт работы с бумагами в корпорации, что позволяет ему не потеряться в бюрократическом аду.

    Персонаж с этим уровнем навыка:
    - имеет более глубокое знание корпоративного закона, способен ориентироваться без справочника в типичных ситуациях;
    - тем не менее, не разбирается в тонких моментах, с которыми редко имеет дело на практике;
    - часто встречается с бумажной работой, благодаря чему примерно понимает оформление различных документов.

skill-bureaucracy-level-3-desc =
    Ваш персонаж уже обучен теории разнообразной бумажной волокиты и не отстает в её практическом применении.

    Персонаж с этим уровнем навыка:
    - имеет хорошее понимание закона, уже позволяющее ему отстаивать свои права в некоторых ситуациях;
    - может заполнять документацию без совершения ошибок.

skill-bureaucracy-level-4-desc =
    Ваш персонаж - профессиональный юрист, либо делопроизводство является основной частью его работы.

    Персонаж с этим уровнем навыка:
    - умеет ориентироваться без помощи справочников;
    - умеет использовать некоторые тонкости нормативных правовых актов, корпоративных регуляций и других документов.

skill-eva-level-1-desc =
    Ваш персонаж проходил минимальный курс техники безопасности по работе в космосе,
    но уже слишком сильно сроднился с привычным планетным притяжением,
    из-за чего внезапный переход в полную невесомость может неплохо застать его врасплох.

    Персонаж с этим уровнем навыка:
    - не умеет пользоваться джетпаком.

skill-eva-level-2-desc =
    Идентично предыдущему.

skill-eva-level-3-desc =
    Персонаж привык находится в космическом пространстве: проверка количества газа в баллоне уже стала чем-то привычным,
    а чрезвычайные ситуации больше не вызывают такой же неконтролируемой паники, что возникала раньше.

    Персонаж с этим уровнем навыка:
    - уверенно использует скафандр и джетпак;
    - спокойно выполняет деятельность в космосе.

skill-eva-level-4-desc =
    Идентично предыдущему.

skill-piloting-level-1-desc =
    Персонаж никогда не имел дело с космическими кораблями и обладает минимальными знаниями,
    характерными лишь для пассажира космического транспорта.

    Персонаж с этим уровнем навыка:
    - может различать виды шаттлов и космических кораблей по их функциональному назначению (грузовые, боевые, транспортные, научные и т.д.);

skill-piloting-level-2-desc =
    Ваш персонаж - палубный работник или станционный грузчик.
    У него есть какой-никакой опыт в пилотировании, которого достаточно для выполнения простых задач.

    Персонаж с этим уровнем навыка:
    - может управлять малым судном (например, стандартный грузовой шаттл или Tara NT-KA);
    - не способен совершить блюспейс-прыжок.

skill-piloting-level-3-desc =
    Ваш персонаж - начинающий пилот.
    Он был обучен управлению разными типами шаттлов и ведению сложных расчётов, связанных с космической навигацией.
    Тем не менее, ему всё ещё недостаёт практики, чтобы делать это идеально.

    Персонаж с этим уровнем навыка:
    - умеет управлять разными привычными типами шаттлов и космических кораблей, в том числе и боевыми;
    - умеет обращаться с корабельным оружием: заряжать и стрелять;
    - знает, какое корабельное оборудование за что отвечает в общих чертах, достаточных для грамотного управления судном, но не для его починки;
    - может совершить блюспейс-прыжок.
    - не может управлять суднами больше 300 метров в длину, а также судами-станциями и прочими нестандратными суднами.

skill-piloting-level-4-desc =
    Персонаж закончил лётное училище на специальность космического пилота.
    Он получил достаточную практику, чтобы считаться профессионалом в управлении космическими кораблями.

    Персонаж с этим уровнем навыка:
    - может управлять любым судном, даже если большая часть его систем выведена из строя.

skill-mechpiloting-level-1-desc =
    Персонаж не умеет управлять экзокостюмами и не разбирается в их устройстве и оборудовании.

skill-mechpiloting-level-2-desc =
    Идентично предыдущему.

skill-mechpiloting-level-3-desc =
    Персонаж прошёл курсы по управлению любыми мехами с любым установленным на них оборудованием.

skill-mechpiloting-level-4-desc =
    Идентично предыдущему.

skill-it-level-1-desc =
    Персонаж малознаком со средствами связи, компьютерами и является обычным пользователем.

    Персонаж с этим уровнем навыка:
    - умеет пользоваться гарнитурой, КПК, рацией, интеркомом и компьютерами, необходимыми ему для работы;
    - знает, что роботы должны служить экипажу, но не понимает что заставляет их поступать так или иначе.

skill-it-level-2-desc =
    Персонаж немного знаком с информационными или телекомунникационными системами.
    Это незначительная часть его работы, тем не менее, дающая неплохие знания области в целом.

    Персонаж с этим уровнем навыка:
    - умеет настраивать беспроводные камеры;
    - умеет пользоваться программой "зонд логов";
    - способен вставлять ключи шифрования в гарнитуры и извлекать их;
    - понимает, что порядок законов у ИИ имеет значение, и способен формулировать приказы более грамотно.

skill-it-level-3-desc =
    Ваш персонаж часто сталкивается с компьютерами или телекоммуникациями - это часть его ежедневной рутины или любимое хобби.

    Персонаж с этим уровнем навыка:
    - умеет строить и настраивать телекоммуникационные сервера и маршрутизаторы камер;
    - может давать корректные приказы роботам благодаря хорошему понимаю их психологии.

skill-it-level-4-desc =
    Уровень подразумевает многолетний стаж работы с компьютерными системами,
    ИИ и телекомунникациями и достаточный опыт персонажа в качестве системного администратора.

skill-atmospherics-level-1-desc =
    Из школьной физики или руководств от работодателя персонажу известны основные вещи об атмосфере и пожарной безопасности,
    необходимые для работы в космосе.

    Персонаж с этим уровнем навыка:
    - понимает, что когда пожарная сигнализация горит жёлтым или красным цветом, то это значит, что существуют проблемы с атмосферой;
    - знает, что многим существам нужен кислород для жизни, и какой газ нужен именно ему для дыхания;
    - понимает, что разноцветные газы, скорее всего, ядовитые, поэтому их стоит избегать;
    - знает, как выглядит повсеместно используемое вещество плазма, и что при её утечке особенно опасен открытый огонь;
    - знает основы противопожарной техники безопасности и умеет пользоваться огнетушителем или другими подручными средствами пожаротушения;
    - умеет пользоваться канистрами, соединительными портами, термомашинами, термостатами, баллонами и переносными скрубберами, переключать насосы и клапаны, но не знает, как правильно настраивать давление на последних;
    - знает, какое давление нужно для жизни и дыхания;
    - знает как ставить надувные стены.

skill-atmospherics-level-2-desc =
    За пройденную дополнительную подготовку по пожарной безопасности
    и атмосферике ваш персонаж научился работать с простыми трубопроводами и атмосферными устройствами.

    Персонаж с этим уровнем навыка:
    - умеет читать показания воздушной сигнализации и газоанализатора, понимает все их значения и термины;
    - знает как ставить голобарьеры;
    - умеет эффективно пользоваться надувными стенами и голобарьером;
    - способен переключать и настраивать насосы, клапаны, фильтры, смесители, однако его знаний хватит лишь на простейшие схемы газопроводов (например, криогеника, базовая фильтрация, нагрев);
    - имеет базовые знания о физике газов и о работе ТЭГ, но не о его настройке;
    - разбирается в разновидностях газов и способен различать их.
    - умеет пользоваться газоанализатором, но многие значения или термины, скорее всего, ему непонятны;

skill-atmospherics-level-3-desc =
    Ваш персонаж был обучен проектированию и обслуживанию механизмов жизнеобеспечения или других атмосферных систем,
    и он работает с ними на регулярной основе.

    Персонаж с этим уровнем навыка:
    - умеет настраивать любые атмосферные приборы, дистрибутив, трубу отходов;
    - понимает, как контролировать качество воздуха через воздушную тревогу и устранять проблемы;
    - умеет эффективно устранять пробоины и утечки газа;
    - умеет работать с уже готовыми схемами трубопроводов или самостоятельно создавать простейшие, однако постройка труб закреплена за навыком строительства;
    - способен настроить ТЭГ по уже готовой схеме, либо с помощью более опытных коллег, если в достаточной мере разбирается в работе генераторов (уровень III).

skill-atmospherics-level-4-desc =
    Опыт вашего персонажа не только затрагивает работу с системами жизнеобеспечения,
    но и включает в себя достаточные знания физики различных газов,
    и, вероятно, обширные познания в сфере теплоэнергетики.

    Персонаж с этим уровнем навыка:
    - имеет полные знания о реакциях и смешивании газов;
    - умеет свободно создавать новые схемы трубопроводов для работы с газами и ТЭГ.

skill-construction-level-1-desc =
    Ваш персонаж не имеет опыта в постройке объектов и создании вещей из подручных материалов,
    а его навыки работы с инструментами находятся на примитивном уровне.

    Персонаж с этим уровнем навыка:
    - умеет пользоваться ломом, отвёрткой, гаечным ключом, сварочным аппаратом и кусачками для строительных работ с одной структурой одновременно;
    - способен откреплять и восстанавливать плитку пола, открывать обесточенные шлюзы;
    - может создавать простейшие предметы наподобие цветочных венков, хлопковой ткани, измельчённых трав, заточек.

skill-construction-level-2-desc =
    Персонажу уже приходилось до этого работать с инструментами и простыми материалами какое-то время,
    либо его хобби - ремесло или сборка мебели.

    Персонаж с этим уровнем навыка:
    - умеет пользоваться любыми строительными инструментами, в том числе и их более технологичными аналогами;
    - способен создавать конструкции из картона, ткани, стекла, дерева и пластика;
    - может создавать такие простые самодельные предметы, как стяжки, копьё, бита, повязка на глаза, лук со стрелами.

skill-construction-level-3-desc =
    Создание вещей - часть повседневности персонажа.
    До этого он спроектировал и собрал немало конструкций или предметов,
    в том числе и из материалов, требующих особого подхода.

    Персонаж с этим уровнем навыка:
    - умеет строить конструкции и предметы из стали, пластали, укреплённого стекла, золота, плазмы, плазменного стекла и дюраткани;
    - способен пользоваться РСУ;
    - способен создавать сложные самодельные предметы наподобие модульных гранат, ружья, взрывчатки, пневматического ружья;

skill-construction-level-4-desc =
    Ваш персонаж проектирует и создаёт сложные конструкции на работе из разных, в том числе редких и капризных, материалов.
    Его строения уже доказали своё качество и надёжность временем.
    Возможно у персонажа имеется опыт участия в масштабных строительных проектах.

    Персонаж с этим уровнем навыка:
    - умеет создавать предметы и конструкции из бананиума, урана и уранового стекла;
    - умеет строить стены, окна шаттла и стыковочные шлюзы.

skill-electrical-level-1-desc =
    Благодаря занятиям физики в школе персонажу уже могут быть известны некоторые моменты, связанные с электричеством.
    Однако он никогда не имел дело с проводкой, либо прознал что-то на собственной шкуре.

    Персонаж с этим уровнем:
    - знает, что трогать провода без изолированных перчаток опасно;
    - умеет менять и заряжать батарейки в устройствах, менять лампочки;
    - знает, что ЛКП нужны для контроля питания в помещении;
    - знает, что для взлома прибора или обезвреживания бомбы нужно резать некие провода в технической панели устройства, но не более;
    - может распаковать принтер документов и факс.

skill-electrical-level-2-desc =
    Ваш персонаж хорошо знает основные моменты построения электрической цепи, известные ему со школьной скамьи,
    а в прошлом персонажу приходилось работать с электротехникой у себя на хозяйстве или работе.

    Персонаж с этим уровнем:
    - умеет прокладывать провода;
    - умеет собирать осветительные приборы;
    - умеет собирать ЛКП;
    - умеет пользоваться конфигуратором сетей или мультитулом для простейших операций (например, подача импульса или распаковка ЛЮБЫХ приборов);
    - умеет создавать простейшие сигнальные схемы с помощью вышеупомянутых инструментов (например, подключение конвейерной ленты к рычагу или лампочек к кнопке);
    - понимает, как нужно взламывать простые устройства наподобие воздушных сигнализаций и торговых автоматов.

skill-electrical-level-3-desc =
    Знаний вашего персонажа хватает, чтобы он считался квалифицированным электриком.
    Он прошёл обучение этому делу, поэтому можно не сомневаться, что что-то пойдёт не так с починенной им проводкой.

    Персонаж с этим уровнем знаний:
    - разбирается в работе с консолью контроля питания и может легко находить источники неполадок;
    - знает, как устроена проводка шлюзов, и может их взламывать;
    - умеет собирать СМЭСы и подстанции, создавать кабельные терминалы.

skill-electrical-level-4-desc =
    Персонаж не только работает с электричеством и проводами чуть ли не каждый день,
    но и оптимизирует свои схемы на протяжении нескольких,
    а то и десятка лет - от того у него появился приличный багаж знаний в этой области.

    Персонаж с этим уровнем знаний:
    - может создавать средние по сложности сигнальные схемы (например, связь шлюзов через их статус), а также сложные, состоящие из множества различных по функционалу устройств с использованием сигнальных портов и т.д.

skill-generators-level-1-desc =
    Персонаж малознаком с источниками энергии и руководствуется лишь инструкциями по технике безопасности,
    предоставляемыми всем работникам объекта.

    Персонаж с этим уровнем знаний:
    - умеет подключать и запускать портативные генераторы мини-П.А.К.М.А.Н.;
    - понимает, что от сингулярности стоит держаться подальше, и что она излучает радиацию;
    - понимает, что от сбежавшей теслы можно спастить, не приближаясь к электронике;
    - обладает общими сведениями о том, какие генераторы могут питать станцию.

skill-generators-level-2-desc =
    Персонаж имеет небольшой опыт по обслуживанию некоторых типов генераторов - ему приходилось ранее разбираться с их ремонтом или заправкой.

    Персонаж с этим уровнем:
    - способен запускать любой тип  портативных генераторов;
    - знаком с техникой безопасности при обслуживании ДАМ и может безопасно заправлять или настраивать его.
    - знаком с принципами выработки энергии за счёт коллекторов радиации и катушек теслы, умеет обслуживать данное оборудование;
    - умеет настраивать солнечные панели, взаимодействуя с их консолью.

skill-generators-level-3-desc =
    Владение этим уровнем навыка подразумевает получение персонажем формального образования в сфере энергетики в прошлом и регулярную настройку,
    заправку и ремонт источников энергии в настоящем.

    Персонаж с этим уровнем навыка:
    - знает, как работает ТЭГ, и может его настроить, если в достаточной мере владеет атмосферикой (уровень III);
    - умеет полноценно работать с ДАМ;
    - знает технику безопасности при работе с различными двигателями;
    - умеет достраивать и запускать сингулярный или тесла двигатель при их готовой или окологотовой конфигурации;
    - умеет собирать солнечные панели.

skill-generators-level-4-desc =
    За всё своё время обучения и работы персонаж научился собирать и настраивать большинство известных типов генераторов,
    совмещая эффективность и надёжность.
    Его можно легко назвать высококвалифицированным специалистом в области энергетики.

    Персонаж с этим уровнем знаний:
    - умеет самостоятельно проектировать и строить сингулярный или тесла двигатель.

skill-anatomy-level-1-desc =
    Ваш персонаж не имеет какого-либо образования в этой сфере,
    поэтому ориентируется на материал,
    что узнал ранее из уроков биологии в школе и прочих поверхностных образовательных материалов.

    Персонаж с этим уровнем знаний:
    - может распознать основные травмы при осмотре пострадавшего;
    - осведомлён о существовании анализатора здоровья и его общем назначении, но не способен его использовать или понимать его значения.
    - имет знания о своем теле на уровне школьной программы.

skill-anatomy-level-2-desc =
    Уровень навыка подразумевает знание персонажем различных фактов о работе и особенностях органов у различных разумных существ на основе пройденного материала в образовательном учреждении.

    Персонаж с этим уровнем знаний:
    - обладает общими знаниями о работе с анализатором здоровья: может определить основные проблемы с его помощью;
    - хорошо знает расположение органов, их функции а также взаимосвязи друг с другом;
    - примерно понимает, какие инструменты могут быть применены в медицине и способы их условного применения;
    - умеет ставить уколы с помощью обычного шприца гуманоидам.

skill-anatomy-level-3-desc =
    Персонаж уже обучен по специальности для проведения наиболее распространенных медицинских операций.
    Его нельзя назвать полноценным хирургом, но у него есть опыт вскрытия людей.

    Персонаж с этим уровнем навыка:
    - полностью понимает показатели анализатора здоровья: когда пациент жив, в критическом состоянии или мёртв, - а также значение каждого типа урона;
    - умеет совершать простейшие операции над гуманоидами, установку и извлечение имплантов, а также ассистировать сложные.

skill-anatomy-level-4-desc =
    Ваш персонаж получил хорошее образование и опыт работы в хирургическом отделении,
    что позволяет ему браться за многие операции различной сложности.

    Персонаж с этим уровнем навыка:
    - может проводить самостоятельно ЛЮБЫЕ операции.

skill-chemistry-level-1-desc =
    Базовая школьная программа дала персонажу основные знания о химии и различных реакциях.
    Вероятно, он все еще помнит некоторые элементы, пусть и не сможет их реализовать.

    Персонаж с этим уровнем навыка:
    - понимает, что топливо огнеопасно и что незнакомую пену или дым стоит избегать;
    - знает, что химики и учёные путём проведения химических реакций могут создавать различные фармацевтические препараты и химикаты иной направленности;
    - имеет общие сведения о тех или иных "популярных" химикатах из школьной химии или знает общеизвестные факты.

skill-chemistry-level-2-desc =
    Ваш персонаж получил самые основные знания по работе с реагентами,
    он был обучен технике безопасности,
    что позволяет ему работать с уже готовыми химикатами или создавать примитивные реакции.

    Персонаж с этим уровнем навыка:
    - умеет работать с первой вкладкой химмастера и очками химического анализа;
    - обладает энциклопедическими знаниями о различных химических веществах на уровне "это лекарство, это наркотик, это токсин, это удобрение..." и богатыми знаниями о химических элементах, достаточных к инструктированию более неопытных.
    - знает, как можно создать дым, мыло и пену.
    - умеет работать с химраздатчиком.

skill-chemistry-level-3-desc =
    Персонаж уже начал набирать практический опыт,
    аккуратно работая с химикатами и изучает полезные для себя химические реакции.

    Персонаж с этим уровнем навыка:
    - полностью освоил химмастер, умеет работать с любым химическим оборудованием: раздатчик, центрифуга, электролизная установка и др.;
    - знает формулы большинства химикатов и умеет их синтезировать;
    - умеет создавать порох, пластик, любые химические реакции;
    - умеет создавать сложные медикаменты: регенеративные сети и медицинские нити;
    - способен создавать простые химические смеси, состоящие из двух разных веществ;
    - знает, как и где достать то или иное химическое вещество.

skill-chemistry-level-4-desc =
    Опыта работы и пройденного обучения персонажа уже давно хватает,
    чтобы создавать различные химикаты и препараты без всяких книг и руководств.

    Персонаж с этим уровнем навыка:
    - умеет безошибочно определять химикат по цвету или внешнему виду (через осмотр shift+лкм);
    - умеет создавать любые смеси из разных веществ.

skill-medicine-level-1-desc =
    Примитивные знания о медицине, оказании первой помощи и своем организме остались с вашим персонажем еще с обучения безопасности жизнедеятельности в учебном заведении.

    Персонаж с этим уровнем:
    - понимает, что заниматься самолечением опасно для здоровья;
    - умеет пользоваться базовыми медикаментами: автоинъекторами, бинтами, наборами для ушибов и мазями;
    - знает, что таблетки в аптечках могут помочь в ситуациях, для которых предназначен набор, а также что давать больше одной таблетки за раз опасно;

skill-medicine-level-2-desc =
    Вероятно, ваш персонаж посещал некоторые курсы или работал медсестрой/медбратом в волонтерстве,
    от этого у него и остались подобные знания.

    Персонаж с этим уровнем:
    - способен использовать дефибриллятор;
    - знает основную технику безопасности: ношение масок и перчаток при помощи пострадавшему, - и что безопасная дозировка в большинстве случаев не превышает десяти юнитов.
    - может грамотно комбинировать лекарства из аптечек без каких-либо трудностей.
    - умеет прижигать раны для остановки кровотечения.
    - умеет пользоваться пакетами с кровью;
    - умеет проводить СЛР (сердечно-лёгочная реанимация).

skill-medicine-level-3-desc =
    Ваш персонаж - обученный врач, что уже какое-то время работает,
    помогая своим пациентам в борьбе с частыми заболеваниями и ранениями.

    Персонаж с этим уровнем:
    - знает все необходимые процедуры для сохранения стерильности при лечении;
    - умеет работать с криогеникой;
    - умеет пользоваться медицинскими нитями и регенеративными сетками;
    - знает, как действуют любые лекарственные вещества на организм и как правильно подбирать дозировки;
    - умеет ставить капельницы.

skill-medicine-level-4-desc =
    Персонаж закончил получение высшего медицинского образования
    и набрался достаточного опыта работы с различными недугами и сложным оборудованием для лечения.

    Персонаж с этим уровнем:
    - умеет пользоваться оборудованием для клонирования.

skill-complexdevices-level-1-desc =
    Ваш персонаж нечасто пользуется сложными устройствами.
    Ему потребуется время, чтобы разобраться в работе с новым девайсом, и он может совершать ошибки при пользовании.

    Персонаж с этим уровнем знаний:
    - умеет пользоваться автолатом, принтером униформы, переработчиком руды и техфабами отделов;

skill-complexdevices-level-2-desc =
    Ваш персонаж не только пользуется высокотехнологичным оборудованием на регулярной основе, но и умеет решать простые проблемы, связанные с ним.
    Это не значит, что он сможет собрать что угодно без справочника, но у него определённо есть опыт в этом.

    Персонаж с этим уровнем навыка:
    - способен разобраться в пользовании некоторыми сложными устройствами: квантовый инвертер, ручной телепорт, замедлитель частиц, проектор силового поля;
    - умеет пользоваться принтером схем, упаковщиком, фабрикатором экзоскелетов и протолатом;
    - умеет самостоятельно извлекать и вставлять батареи экзокостюмов для зарядки;
    - умеет собирать простых роботов: чистобота, медбота, грузобота, хонкбота и мимбота;
    - может починить андроида с помощью сварки.

skill-complexdevices-level-3-desc =
    Этот уровень характерен для начинающих робототехников или конструкторов.
    Персонажу удаётся модифицировать большинство устройств и работать с ними и без справочника.
    Ему можно доверить установку протезов или починку роботов.

    Персонаж с этим уровнем навыка:
    - умеет выявлять конкретные места поломки экзокостюмов, киборгов и ботов, благодаря чему может их починить;
    - умеет пользоваться тириумными пакетами и трубками для починки андроидов;
    - умеет вживлять импланты андроидам;
    - способен вручную собирать сложные самодельные устройства наподобие очков охраны, медицинского охранного визора.

skill-complexdevices-level-4-desc =
    Ваш персонаж является специалистом по робототехнике или изобретателем с опытом.
    Он имел дело не с одним десятком устройств.
    Работа со сложной аппаратурой не вызывает у персонажа особого труда, и он может перестраивать её под свои нужды.

    Персонаж с этим уровнем знаний:
    - умеет проводить любые операции над синтетиками и экзокостюмами: сборка, починка, модификация и т.д.;

skill-science-level-1-desc =
    Владение этим уровнем навыка подразумевает небольшие знания о науке из школьной программы,
    либо характерную для ненаучного работника станции осведомлённость.

    Персонаж с этим уровнем:
    - знает, что появление странных объектов или существ на станции - вполне обыденное явление;
    - понимает, что к этим объектам не следует приближаться, и что их изучением занимаются сотрудники научного отдела.

skill-science-level-2-desc =
    У персонажа имеются небольшие знания о различных науках.
    Он интересуется научными открытиями, либо часто по работе взаимодействует с учёными - может ассистировать более компетентным в ксеноархеологии или аномалистике,
    располагая поверхностными знаниями в одной из дисциплин,
    НО не может работать с необходимым оборудованием самостоятельно.

    Персонаж с этим уровнем:
    - Обладает общей справочной информацией о видах и сюрпризах аномалии, достаточных для примерного инструктирования по ним,
    - умеет различать виды аномалий;
    - умеет предотвращать неприятные последствия от воздействия артефактов и аномалий с помощью подручных средств или контейнера; (про то, что последствия можно предотвратить, запихнув артефакт в контейнер)
    - осведомлён о назначении различных предметов и оборудования, направленных на исследовательскую деятельность, но не понимает принципов их работы.

skill-science-level-3-desc =
    Наука в какой-либо степени является частью работы персонажа.
    Он - учёный или аспирантом-исследователь с приемлемыми лабораторными навыками и образованием.

    Персонаж с этим уровнем навыка:
    - способен выполнять все научные работы в одиночку.
    - знает подробности процесса научной деятельности и о том, как получить очки исследований.
    - ознакомлен с самыми частыми стимуляциями и эффектами артефактов на уровне, возможном к инструктированию;
    - НЕ может работать с высокотехнологичным научным оборудованием , таким как: Экспериментальный сосуд аномалий; Синхронизатор аномалий; Перчатка Г.О.Р.И.Л.Л.А.;
    - не знает особенности аномалий и их отклонения от стандратного повдеения вызванные обстрелом частицами.

skill-science-level-4-desc =
    Этот уровень навыка характерен для учёных, прошедших практическое обучение в областях изучения редспейса,
    вероятно, даже уже проработавших в лаборатории какое-то время, освоив всё необходимое оборудование.

    Персонаж с этим уровнем навыка:
    - ознакомлен со всеми последствиями экспериментального воздействия на аномалии на уровне, возможном к инструктированию и предотвращению появления таковых;
    - может работать с любым научным оборудованием, таким как Экспериментальный сосуд аномалий; Синхронизатор аномалий; Перчатка Г.О.Р.И.Л.Л.А.;
    - знает в подробностях, что такое узлы, стимуляторы, реакции артефакта, и может полноценно работать с ними, предсказывая поведение.

skill-forensics-level-1-desc =
    Из различных новостных статей, фильмов или литературы ваш персонаж получил поверхностные знания о работе детективов, хотя некоторые из них могут оказаться недостоверными.

    Персонаж с этим уровнем навыка:
    - знает, что от мест преступлений стоит держаться подальше, и что детективы расследуют преступления.

skill-forensics-level-2-desc =
    Персонаж интересовался работой детектива и хорошо знает, как вести себя на месте преступления,
    либо был обучен основам расследования и работы с вещественными доказательствами.

    Персонаж с этим уровнем навыка:
    - знает, как не оставить следы при контакте с уликами;
    - понимает, как применять криминальные пластинки;
    - понимает, что может стать уликой.

skill-forensics-level-3-desc =
    Ваш персонаж обладает практическим опытом в сборе улик, умеет работать с необходимым для этого оборудованием и, вероятно, уже раскрыл некоторое количество мелких преступлений.

    Персонаж с этим уровнем навыка:
    - умеет работать с криминалистическим сканером.

skill-forensics-level-4-desc =
    Ранее ваш персонаж раскрыл не один десяток дел, может, некоторые и не совсем успешно -- ему доводилось расследовать преступления разной сложности. Усердная работа сделала героя успешным детективом.

skill-combat-level-1-desc =
    Ваш персонаж практически никогда не участвовал в потасовках и даже простых драках.
    Ему неведомо искусство боя и он не сильно им увлекается.

    Использовать можно:
    - простое одноручное оружие, в том числе холодное.

    НЕЛЬЗЯ использовать:
    - тяжелое двуручное оружие в виде Клеймора;
    - лазерное оружие;
    - электрические дубинки и их самодельные версии;
    - крушители и глефы.

skill-combat-level-2-desc =
    Ваш персонаж мог иногда в прошлом участвовать в рукопашном бою и увлекаться спортом, развивающим реакцию и точность взмахов.
    В экстренных ситуациях может поднять тяжёлую двуручную бандуру в качестве боевого оружия, однако серьёзным опытом ведения боя он не обладает.

    Использовать можно:
    - тяжелое двуручное оружие в виде Клеймора;
    - электрические дубинки и их самодельные версии;
    - крушители и глефы.

    НЕЛЬЗЯ использовать:
    - лазерное оружие.

skill-combat-level-3-desc =
    Ваш персонаж проходил курсы самообороны и неплохо разбирается в основах ведения боя - возможно, он даже мог успешно проводить задержания и грамотно сбивать противников с ног.
    В его руках любое оружие ближнего боя служит серьёзным предупреждением для оппонента, что шутки уже закончились.

    Можно использовать:
    - лазерное оружие, если вы его опознали.

skill-combat-level-4-desc =
    Ваш персонаж знаток своего ремесла и опытный боец, чья работа неразрывно связана с разниманием пьяных стычек и задержанием преступников.
    Он отлично владеет любым типом оружия ближнего боя, а также своими кулаками, которые почти никогда не давали осечек в достижении цели.
    Годы тренировок игры в дартс явно не прошли даром: что бы ни вылетало из его рук бить оно будет явно только в яблочко.

skill-weapons-level-1-desc =
    Ваш персонаж практически никогда не держал в руках оружие и совсем не умеет им пользоваться.
    Предел его возможностей - игрушечный пистолет.
    Соответственно, у персонажа полностью отсутствует опыт ведения боя.

    Персонаж с этим уровнем умеет пользоваться следующим оружием:
    - станнер;
    - игрушечный пистолет и фальшивый игрушечный пистолет;
    - тренировочное оружие;
    - игрушечный арбалет.

skill-weapons-level-2-desc =
    Этот уровень навыка характерен для гражданских владельцев оружия, охотников или любителей.
    У владеющего этим уровнем есть небольшой опыт стрельбы, которого достаточно, чтобы не совершать глупых ошибок.

    Персонаж с этим уровнем навыка может пользоваться:
    - обычными и лазерными  пистолетами;
    - ружьями и обрезами;
    - самодельным оружием;
    - луком.

skill-weapons-level-3-desc =
    Владение этим уровнем подразумевает прохождение в прошлом специальной подготовки по обращению с дальнобойным оружием и, скорее всего, службу в полиции или спецназе.

    Персонаж с этим уровнем навыка:
    - умеет пользоваться любыми образцами вооружения за исключением вооружения уровня "профессионал"
    - знает, как можно обезвредить взрывное устройство.

skill-weapons-level-4-desc =
    Ваш персонаж прослужил какое-то время в армии или спецназе, где освоил продвинутые тактики ведения боя и обращения со сложным оружием.

    Персонаж с этим уровнем навыка умеет пользоваться следующим оружием:
    - china lake;
    - миниган;
    - Христов;
    - импульсное оружие.

skill-botany-level-1-desc =
    Ваш персонаж никогда не интересовался ботаникой и уходом за растениями.
    Навыки персонажа не позволяют вам вырастить что-либо, а при такой попытке он скорее сломает растение, а не вырастит его.

    Персонаж с этим уровнем навыка:
    - может сажать, поливать и собирать растения, взаимодействуя с почвой и лотками, но не ухаживать за ними;
    - знает о космическом сорняке кудзу и как с ним бороться;
    - знает, что ботаники выращивают и мутируют различные культуры;
    - вероятно видел, что ботаники могут вырастить такие экзотические и полезные для работы сорта растений.

skill-botany-level-2-desc =
    Ваш персонаж знает основы работы с растениями, поскольку интересовался садоводством или увлекается им и по сей день в качестве хобби.

    Персонаж с этим уровнем навыка:
    - умеет пользоваться садовническими инструментами и экстрактором семян;
    - умеет пользоваться гидропонным лотком, способен читать значения с его ламп.

skill-botany-level-3-desc =
    Персонаж с этим уровнем знаний получил специальность агронома и разбирается во многих основных аспектах ботаники и селекции.

    Персонаж с этим уровнем навыка:
    - умеет работать с любыми образцами ботанического инвентаря;
    - умеет осуществлять перекрёстное опыление растений;
    - знает в общих чертах принципы воздействия различных веществ на растения (мутаген, left 4 zed, удобрения и т.д.), если в достаточной мере владеет химией (уровень II);
    - понимает, как с помощью этих веществ мутировать растения, и поверхностно знает о путях различных мутаций на уровне "грибошляп может стать сталешляпом" или "растение может начать кричать", если в достаточной мере разбирается в химии (уровень II)
    - знает в общих чертах химические свойства растений: именно смеси в целом, получаемой из них, а не каждого отдельного химиката; пример: "экстракт мака, помогающий при ушибах", "сок чертополоха, помогающий при отравлениях", даже если не знает в должной мере химию.

skill-botany-level-4-desc =
    Ваш персонаж уже долгое время занимается ботаникой как наукой и знает многие особенности в аграрном деле и селекции. В своей лаборатории ему уже доводилось экспериментировать с образцами ксенофлоры или генетическими мутациями.

    Персонаж с этим уровнем навыка:
    - понимает, как эффективно использовать мутаген и left 4 zed для мутагенеза растений, если в достаточной мере владеет химией (уровень II);
    - убеждён на опыте об эффективном получении и комбинировании мутаций лучшими способами, если владеет химией (уровень II).

skill-cooking-level-1-desc =
    Ваш персонаж не знаком с кулинарией и кухонным оборудованием. Скорее всего, при попытке что-то приготовить, он сожжёт кухню или кого-то отравит, нежели накормит.

    Персонаж с этим уровнем знаний:
    - умеет пользоваться микроволновкой, однако его познания в кулинарии ограничены донк-покетами, космическими грибами или другой разогреваемой едой;
    - умеет пользоваться измельчителем реагентов.

skill-cooking-level-2-desc =
    Персонаж смотрел пару руководств по пользованию кухонным оборудованием и приготовлению простейшей еды. Его блюда далеко не шедевр, но на вкус они приемлемы, и этого достаточно, чтобы прокормить себя или свою семью.

    Персонаж с этим уровнем знаний:
    - умеет готовить такие простые блюда, как макароны, салаты, бургеры, или шашлыки и заготавливать их ингредиенты.

skill-cooking-level-3-desc =
    Персонаж часто готовит разные блюда дома или работает в сфере общественного питания, и этот опыт позволяет ему радовать гостей более вкусной и интересной едой.

    Персонаж с этим уровнем знаний:
    - умеет готовить средние по сложности блюда, как супы,  выпечка и картофель фри;
    - умеет готовить сложные блюда, руководствуясь справочником.

skill-cooking-level-4-desc =
    Персонаж годами занимается профессиональным приготовлением сложных блюд, требующих четкого понимания необходимых пропорций и соблюдения вкусовой гармонии.

    Персонаж с этим уровнем знаний:
    - может приготовить любые блюда без помощи справочника.

skill-mixology-level-1-desc =
    У вашего персонажа нет никаких навыков или знания особых техник приготовления напитков, за исключением тех, что применяются в обычной, бытовой жизни.

    Персонаж с этим уровнем знаний:
    - может вопользоваться раздатчиком напитков, но на смешивание и приготовление полноценных коктейлей этих знаний не хватит;
    - может совершать простейшие операции с напитками по типу добавления сахара, молока и льда.

skill-mixology-level-2-desc =
    Вероятнее всего, ваш персонаж посещал пару любительских курсов или увлекается изготовлением несложных напитков.

    Персонаж с этим уровнем знаний:
    - умеет готовить простейшие несложные коктейлей, например банана хонк или мохито;
    - может использовать микшер, но БЕЗ ложки.

skill-mixology-level-3-desc =
    Вероятнее всего ваш персонаж решил обучаться приготовлению напитков уже на уровне специальности или имеет дело с различными коктейлями на постоянной основе.

    Персонаж с этим уровнем знаний:
    - умеет готовить любые неэкзотические коктейли;
    - умеет пользоваться микшером с ложкой.

skill-mixology-level-4-desc =
    Ваш персонаж - бармен с опытом, благодаря чему он способен удовлетворить любые пожелания своих клиентов касательно напитков.

    Персонаж с этим уровнем знаний:
    - умеет готовить коктейли, требующие для создания экзотические ингредиенты (например: ТГК, уран, сварочное топливо)

# System
skills-admin-notify-skills-changed = Ваши навыки были изменены! Откройте меню навыков для просмотра изменений.
skills-admin-notify-points-added = Вам были начислены дополнительный очки навыков!
skills-admin-notify-points-removed = С вас были списаны очки навыков!
skills-admin-notify-skills-reset = Ваши навыки были полностью сброшены!
