# UI
skills-admin-window-title = Управление навыками
skills-admin-target = Цель:
skills-admin-job = Должность:
skills-admin-points-control = Управление очками
skills-admin-bonus-points = Бонусные очки:
skills-admin-spent-points = Потраченные очки:
skills-admin-apply-points = Применить очки
skills-admin-close = Закрыть
skills-admin-reset-all = Сбросить всё
skills-admin-skills-list = Управление навыками
skills-admin-skills-no-job = <НЕТУ ДОЛЖНОСТИ>
skills-admin-verb-manage = Управление навыками

skill-window = Очки
skill-window-tooltip = Распределение навыков для роли.
skill-level-1 = Новичок
skill-level-2 = Любитель
skill-level-3 = Специалист
skill-level-4 = Профессионал

skill-available-points = Доступное количество очков:
skill-total-cost = Потрачено очков: {$cost}
skill-locked-default = Заблокирован
skill-free-default = Бесплатно (дефолтный уровень)
skill-free-upgraded = Бесплатно

skills-forced-window-title = Настройка навыков
skills-forced-warning = Вы должны распределить все доступные очки навыков перед началом игры
skills-confirm-button = Подтвердить
skills-unspent-warning = У вас остались неиспользованные очки! Потратьте их все для продолжения.

character-info-skills-button = Навыки

skill-bureaucracy = Бюрократия
skill-eva = Внекорабельная деятельность
skill-piloting = Пилотирование
skill-mechpiloting = Управление мехами
skill-it = Информационные технологии
skill-atmospherics = Атмосферика
skill-construction = Строительство
skill-electrical = Электротехника
skill-generators = Генераторы
skill-anatomy = Анатомия
skill-chemistry = Химия
skill-medicine = Медицина
skill-complexdevices = Сложные устройства
skill-science = Наука
skill-forensics = Криминалистика
skill-combat = Ближний бой
skill-weapons = Обращение с оружием
skill-botany = Ботаника
skill-cooking = Готовка
skill-mixology = Миксология

skill-bureaucracy-desc = Умение работать с документами и знание корпоративных регуляций.
skill-eva-desc = Знания и опыт работы со скафандрами и в космосе. Влияет на эффективность внекорабельной деятельности.
skill-piloting-desc = Знание устройства космических кораблей и умение их пилотировать. Определяет способности в управлении шаттлами.
skill-mechpiloting-desc = Умение управлять мехами и экзокостюмами. Требуется для эффективного использования роботизированных костюмов.
skill-it-desc = Знания в сферах телекоммуникаций, связи, программирования и работы с искусственным интеллектом.
skill-atmospherics-desc = Знания в области физики газов и работы с трубопроводами. Влияет на эффективность работы с атмосферными системами.
skill-construction-desc = Умения в сфере проектировки, строительства и работы с различными материалами. Определяет качество и скорость строительства.
skill-electrical-desc = Знание электроприборов и проводки. Влияет на умение ремонтировать и обслуживать электрические системы.
skill-generators-desc = Умение работать с различными генераторами энергии. Определяет эффективность обслуживания энергосистем.
skill-anatomy-desc = Знание работы и структуры тела и органов. Влияет на понимание биологических процессов и медицинские навыки.
skill-chemistry-desc = Опыт работы с химическим оборудованием, химикатами и их взаимодействиями. Не включает знание медицины.
skill-medicine-desc = Умение лечить людей и ксенорасы, работа с медицинским оборудованием. Определяет эффективность медицинской помощи.
skill-complexdevices-desc = Умение собирать сложные устройства, работать с высокотехнологическим оборудованием и обслуживать робототехнику.
skill-science-desc = Опыт работы в области науки, разработок и умение применять научные методы. Влияет на исследовательские способности.
skill-forensics-desc = Умение раскрывать преступления: работа с уликами, вещественными доказательствами, осмотр места преступления.
skill-combat-desc = Знание боевых приёмов и умение вести рукопашный бой, точно бросать различные предметы.
skill-weapons-desc = Опыт в стрельбе и ведении боя. Определяет, каким оружием может пользоваться персонаж.
skill-botany-desc = Умение ухаживать за растениями и знания в сфере ботанической науки, селекции и мутаций.
skill-cooking-desc = Мастерство в приготовлении различных блюд и пользовании кухонным оборудованием.
skill-mixology-desc = Умение в разливе, смешивании напитков и пользовании барным оборудованием.

# Прости Мама нас грешных
skill-bureaucracy-level-1-desc =
    Персонаж нечасто имеет дело с бумажной работой, а документы он заполняет по шаблону, довольно часто совершая ошибки.
    Персонаж с этим уровнем навыка:
    - имеет лишь поверхностное понимание корпоративных законов;
    - не способен заполнять документы без данной формы или принтера;
    - может часто совершать ошибки при заполнении.

skill-bureaucracy-level-2-desc =
    Ваш персонаж уже имеет опыт работы с бумагами в корпорации, что позволяет ему не потеряться в бюрократическом аду.
    Персонаж с этим уровнем навыка:
    - имеет более глубокое знание корпоративного закона, способен ориентироваться без справочника в типичных ситуациях;
    - не разбирается в тонких редких моментах;
    - знаком с оформлением различных документов.

skill-bureaucracy-level-3-desc =
    Ваш персонаж обучен теории бумажной волокиты и не отстаёт в практическом применении.
    Персонаж с этим уровнем навыка:
    - имеет хорошее понимание закона и может отстаивать свои права;
    - способен заполнять документацию без ошибок.

skill-bureaucracy-level-4-desc =
    Персонаж — профессиональный юрист или делопроизводство является основной частью его работы.
    Персонаж с этим уровнем навыка:
    - умеет ориентироваться без справочников;
    - использует тонкости нормативных актов и корпоративных регуляций.

skill-eva-level-1-desc =
    Персонаж проходил минимальный курс техники безопасности по работе в космосе, но привык к планетной гравитации. Невесомость может застать его врасплох.
    Персонаж с этим уровнем навыка:
    - не умеет пользоваться джетпаком.

skill-eva-level-2-desc =
    Описание отсутствует.

skill-eva-level-3-desc =
    Персонаж привык к работе в космосе: проверка баллонов стала привычной, а чрезвычайные ситуации не вызывают паники.
    Персонаж с этим уровнем навыка:
    - уверенно использует скафандр и джетпак;
    - спокойно выполняет деятельность в космосе.

skill-eva-level-4-desc =
    Описание отсутствует.

skill-piloting-level-1-desc =
    Персонаж никогда не управлял космическими кораблями, обладает знаниями обычного пассажира.
    Персонаж с этим уровнем навыка:
    - различает виды шаттлов и их функциональное назначение.

skill-piloting-level-2-desc =
    Персонаж имеет небольшой опыт пилотирования, достаточный для простых задач.
    Персонаж с этим уровнем навыка:
    - умеет управлять малым судном (грузовой шаттл);
    - не способен совершить блюспейс-прыжок.

skill-piloting-level-3-desc =
    Персонаж — начинающий пилот, обучен управлению разными шаттлами и навигации.
    Персонаж с этим уровнем навыка:
    - умеет управлять привычными типами шаттлов и боевыми кораблями;
    - знает общее назначение корабельного оборудования;
    - может совершить блюспейс-прыжок;
    - не может управлять судами >300 м и станциями.

skill-piloting-level-4-desc =
    Персонаж закончил лётное училище, профессионал в управлении космическими кораблями.
    Персонаж с этим уровнем навыка:
    - может управлять любым судном даже при повреждении большинства систем.

skill-mechpiloting-level-1-desc =
    Персонаж не умеет управлять экзокостюмами и не разбирается в их устройстве.

skill-mechpiloting-level-2-desc =
    Описание отсутствует.

skill-mechpiloting-level-3-desc =
    Персонаж прошёл курсы по управлению любыми мехами с любым оборудованием.

skill-mechpiloting-level-4-desc =
    Описание отсутствует.

skill-it-level-1-desc =
    Персонаж малознаком с компьютерами и средствами связи.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться гарнитурой, КПК, рацией, интеркомом;
    - знает, что роботы служат экипажу, но не понимает их действия.

skill-it-level-2-desc =
    Персонаж знаком с информационными и телекоммуникационными системами.
    Персонаж с этим уровнем навыка:
    - умеет настраивать беспроводные камеры;
    - умеет пользоваться программой "зонд логов";
    - способен вставлять ключи шифрования;
    - понимает порядок законов ИИ и формулирует команды грамотно.

skill-it-level-3-desc =
    Персонаж часто работает с компьютерами или телекоммуникациями.
    Персонаж с этим уровнем навыка:
    - умеет строить и настраивать телеком-серверы и маршрутизаторы камер;
    - даёт корректные приказы роботам благодаря пониманию их психологии.

skill-it-level-4-desc =
    Персонаж имеет многолетний опыт работы с компьютерными системами и ИИ, опыт системного администратора.

skill-atmospherics-level-1-desc =
    Персонаж знаком с основами физики газов и пожарной безопасности.
    Персонаж с этим уровнем навыка:
    - понимает сигналы тревоги и цвет газов;
    - знает основы работы с огнетушителем и канистрами;
    - умеет переключать насосы и клапаны, но не знает точное давление.

skill-atmospherics-level-2-desc =
    Персонаж научился работать с простыми трубопроводами и атмосферными устройствами.
    Персонаж с этим уровнем навыка:
    - умеет читать показания газоанализатора;
    - умеет ставить голобарьеры;
    - может переключать насосы и клапаны на простых схемах;
    - базовые знания о физике газов и работе ТЭГ.

skill-atmospherics-level-3-desc =
    Персонаж обучен проектированию и обслуживанию атмосферных систем.
    Персонаж с этим уровнем навыка:
    - умеет настраивать любые приборы, устранять утечки;
    - работает с готовыми схемами трубопроводов;
    - способен настроить ТЭГ по готовой схеме.

skill-atmospherics-level-4-desc =
    Персонаж имеет опыт работы с системами жизнеобеспечения и знания физики газов.
    Персонаж с этим уровнем навыка:
    - знает реакции и смешение газов;
    - умеет создавать новые схемы трубопроводов и ТЭГ.

skill-construction-level-1-desc =
    Персонаж не имеет опыта в строительстве и работе с инструментами.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться ломом, отвёрткой, гаечным ключом, сварочным аппаратом и кусачками для одного типа структуры;
    - способен откреплять и восстанавливать плитку пола, открывать обесточенные шлюзы;
    - может создавать простейшие предметы (венки, ткань, измельчённые травы, заточки).

skill-construction-level-2-desc =
    Персонаж имеет опыт работы с инструментами и простыми материалами.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться любыми строительными инструментами, включая технологичные аналоги;
    - способен создавать конструкции из картона, ткани, стекла, дерева и пластика;
    - создаёт простые самодельные предметы (стяжки, копьё, бита, повязка, лук со стрелами).

skill-construction-level-3-desc =
    Создание вещей — часть повседневности персонажа.
    Персонаж с этим уровнем навыка:
    - умеет строить конструкции и предметы из стали, пластали, стекла, золота, плазмы, плазменного стекла и дюраткани;
    - умеет пользоваться РСУ;
    - создаёт сложные самодельные предметы (модульные гранаты, ружья, взрывчатку, пневматическое ружьё).

skill-construction-level-4-desc =
    Персонаж проектирует и создаёт сложные конструкции из разных материалов, включая редкие и капризные.
    Персонаж с этим уровнем навыка:
    - умеет создавать предметы и конструкции из бананиума, урана и уранового стекла;
    - строит стены, окна шаттла и стыковочные шлюзы.

skill-electrical-level-1-desc =
    Персонаж знаком с электричеством поверхностно.
    Персонаж с этим уровнем:
    - знает, что трогать провода без перчаток опасно;
    - умеет менять батарейки, лампочки, пользоваться ЛКП;
    - может распаковать принтер документов и факс.

skill-electrical-level-2-desc =
    Персонаж хорошо знает базовую электротехнику.
    Персонаж с этим уровнем навыка:
    - умеет прокладывать провода, собирать осветительные приборы и ЛКП;
    - пользуется конфигуратором сетей или мультитулом;
    - создаёт простые сигнальные схемы;
    - понимает базовые принципы взлома устройств.

skill-electrical-level-3-desc =
    Персонаж квалифицированный электрик, прошёл обучение.
    Персонаж с этим уровнем навыка:
    - разбирается в консоли контроля питания, находит источники неполадок;
    - умеет собирать СМЭСы, подстанции и кабельные терминалы;
    - знает проводку шлюзов и умеет её взламывать.

skill-electrical-level-4-desc =
    Персонаж работает с электричеством ежедневно и оптимизирует схемы долгие годы.
    Персонаж с этим уровнем навыка:
    - создаёт средние и сложные сигнальные схемы с множеством функциональных устройств.

skill-generators-level-1-desc =
    Персонаж малознаком с источниками энергии, ориентируется по инструкциям безопасности.
    Персонаж с этим уровнем навыка:
    - умеет подключать портативные генераторы;
    - знает о радиации сингулярности;
    - понимает опасность сбежавшей теслы;
    - имеет общие сведения о генераторах станции.

skill-generators-level-2-desc =
    Персонаж имеет небольшой опыт обслуживания генераторов.
    Персонаж с этим уровнем навыка:
    - способен запускать любые портативные генераторы;
    - знаком с техникой безопасности ДАМ;
    - умеет настраивать солнечные панели и взаимодействовать с их консолью.

skill-generators-level-3-desc =
    Персонаж получил формальное образование в энергетике, регулярно обслуживает источники энергии.
    Персонаж с этим уровнем навыка:
    - умеет настраивать ТЭГ при владении атмосферикой уровня III;
    - работает с ДАМ;
    - соблюдает технику безопасности при работе с двигателями;
    - может запускать сингулярный или тесла двигатель в готовой конфигурации;
    - собирает солнечные панели.

skill-generators-level-4-desc =
    Персонаж высококвалифицированный специалист в энергетике.
    Персонаж с этим уровнем навыка:
    - проектирует и строит сингулярный и тесла двигатель самостоятельно.

skill-anatomy-level-1-desc =
    Персонаж имеет поверхностные знания анатомии по школьной программе.
    Персонаж с этим уровнем навыка:
    - распознаёт основные травмы;
    - знает о существовании анализатора здоровья, но не понимает его значения;
    - имеет знания о собственном теле на уровне школы.

skill-anatomy-level-2-desc =
    Персонаж знает базовые факты о строении органов разных существ.
    Персонаж с этим уровнем навыка:
    - умеет использовать анализатор здоровья для основных проблем;
    - знает расположение органов и их функции;
    - понимает, какие инструменты могут применяться в медицине условно.

skill-anatomy-level-3-desc =
    Персонаж обучен проведению распространённых медицинских операций, имеет опыт вскрытия людей.
    Персонаж с этим уровнем навыка:
    - полностью понимает показатели анализатора здоровья;
    - умеет совершать простейшие операции, устанавливать и извлекать импланты, ассистировать сложные.

skill-anatomy-level-4-desc =
    Персонаж получил образование и опыт работы в хирургии.
    Персонаж с этим уровнем навыка:
    - проводит самостоятельные несложные и распространённые операции;
    - ведёт сложные и специализированные операции.

skill-chemistry-level-1-desc =
    Персонаж имеет базовые школьные знания химии.
    Персонаж с этим уровнем навыка:
    - понимает опасность топлива, дыма и пены;
    - знает, что химики создают различные препараты;
    - имеет общие сведения о популярных химикатах.

skill-chemistry-level-2-desc =
    Персонаж получил базовые знания работы с реагентами.
    Персонаж с этим уровнем навыка:
    - умеет работать с химмастером и очками химического анализа;
    - знает свойства различных химикатов и как их использовать;
    - умеет создавать дым, мыло, пену;
    - умеет работать с химраздатчиком.

skill-chemistry-level-3-desc =
    Персонаж набирает практический опыт работы с химикатами.
    Персонаж с этим уровнем навыка:
    - умеет работать с любым химическим оборудованием;
    - знает формулы большинства химикатов и умеет их синтезировать;
    - создаёт порох, пластик, сложные медикаменты;
    - может создавать простые смеси из двух веществ;
    - знает, где достать необходимые вещества.

skill-chemistry-level-4-desc =
    Персонаж опытный химик, создаёт вещества без руководств.
    Персонаж с этим уровнем навыка:
    - определяет химикат по цвету и виду;
    - умеет создавать любые смеси.

skill-medicine-level-1-desc =
    Персонаж имеет примитивные знания медицины.
    Персонаж с этим уровнем навыка:
    - понимает опасность самолечения;
    - умеет пользоваться базовыми медикаментами;
    - знает безопасную дозировку таблеток.

skill-medicine-level-2-desc =
    Персонаж посещал курсы или работал волонтёром.
    Персонаж с этим уровнем навыка:
    - умеет использовать дефибриллятор;
    - знает технику безопасности при помощи пострадавшему;
    - комбинирует лекарства из аптечек;
    - умеет прижигать раны и пользоваться пакетами с кровью.

skill-medicine-level-3-desc =
    Персонаж обученный врач с опытом работы.
    Персонаж с этим уровнем навыка:
    - знает процедуры сохранения стерильности;
    - умеет работать с криогеникой;
    - пользуется медицинскими нитями и регенеративными сетками;
    - понимает действие лекарств и дозировки.

skill-medicine-level-4-desc =
    Персонаж имеет высшее медицинское образование и опыт работы с сложным оборудованием.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться оборудованием для клонирования.

skill-complexdevices-level-1-desc =
    Ваш персонаж нечасто пользуется сложными устройствами. Ему потребуется время, чтобы разобраться в новом девайсе, и он может совершать ошибки при пользовании.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться автолатом, принтером униформы, переработчиком руды и техфабами отделов;
    - часто нуждается в справочнике при работе со сложной техникой;
    - осторожен при вмешательстве в незнакомые механизмы.

skill-complexdevices-level-2-desc =
    Ваш персонаж не только пользуется высокотехнологичным оборудованием на регулярной основе, но и умеет решать простые проблемы, связанные с ним.
    Персонаж с этим уровнем навыка:
    - способен разобраться в пользовании некоторыми сложными устройствами: квантовый инвертер, ручной телепорт, замедлитель частиц, проектор силового поля;
    - умеет пользоваться принтером схем, упаковщиком, фабрикатором экзоскелетов и протолатом;
    - умеет самостоятельно извлекать и вставлять батареи экзокостюмов для зарядки;
    - умеет собирать простых роботов: чистобота, медбота, грузобота, хонкбота и мимбота;
    - может починить андроида с помощью сварки.

skill-complexdevices-level-3-desc =
    Этот уровень характерен для начинающих робототехников или конструкторов. Персонажу удаётся модифицировать большинство устройств и работать с ними и без справочника.
    Персонаж с этим уровнем навыка:
    - умеет выявлять конкретные места поломки экзокостюмов, киборгов и ботов, благодаря чему может их починить;
    - умеет пользоваться тириумными пакетами и трубками для починки андроидов;
    - умеет вживлять импланты андроидам;
    - способен вручную собирать сложные самодельные устройства наподобие очков охраны, медицинского охранного визора.

skill-complexdevices-level-4-desc =
    Ваш персонаж — специалист по робототехнике или изобретатель с опытом. Работа со сложной аппаратурой не вызывает у него особого труда, и он может перестраивать её под свои нужды.
    Персонаж с этим уровнем навыка:
    - умеет проводить любые операции над синтетиками и экзокостюмами: сборка, починка, модификация и т.д.;
    - способен разрабатывать собственные устройства и интегрировать их в существующие системы.

skill-science-level-1-desc =
    Владение этим уровнем навыка подразумевает небольшие знания о науке из школьной программы, либо характерную для ненаучного работника станции осведомлённость.
    Персонаж с этим уровнем:
    - знает, что появление странных объектов или существ на станции — вполне обыденное явление;
    - понимает, что их изучением занимаются сотрудники научного отдела.

skill-science-level-2-desc =
    У персонажа имеются небольшие знания о различных науках. Он интересуется научными открытиями, либо часто по работе взаимодействует с учёными.
    Персонаж с этим уровнем навыка:
    - обладает общей справочной информацией о видах и особенностях аномалий, достаточной для примерного инструктажа;
    - умеет различать виды аномалий;
    - осведомлён о назначении научного оборудования, но не понимает принципов его тонкой работы.

skill-science-level-3-desc =
    Наука — часть работы персонажа. Он — учёный или исследователь с лабораторными навыками и образованием.
    Персонаж с этим уровнем навыка:
    - способен выполнять большинство научных работ в одиночку;
    - знает подробности процесса научной деятельности и как получать очки исследований;
    - ознакомлен с частыми эффектами артефактов и умеет минимизировать их последствия;
    - НЕ может работать с некоторыми экспериментальными устройствами высокой сложности.

skill-science-level-4-desc =
    Этот уровень характерен для учёных, прошедших практическое обучение в области редспейса и освоивших всё необходимое оборудование.
    Персонаж с этим уровнем навыка:
    - может работать с любым научным оборудованием, включая экспериментальные сосуды и синхронизаторы;
    - подробно понимает свойства узлов, стимуляторов и реакций артефактов;
    - способен предсказывать поведение аномалий и разрабатывать меры безопасности.

skill-forensics-level-1-desc =
    Из различных медиа ваш персонаж получил поверхностные знания о работе детективов, хотя некоторые из них могут быть недостоверными.
    Персонаж с этим уровнем навыка:
    - знает, что от мест преступлений стоит держаться подальше;
    - понимает, что детективы расследуют преступления.

skill-forensics-level-2-desc =
    Персонаж интересовался работой детектива и хорошо знает, как вести себя на месте преступления, либо был обучен основам расследования.
    Персонаж с этим уровнем навыка:
    - знает, как не оставить следы при контакте с уликами;
    - понимает, как применять криминальные пластинки;
    - осознаёт, что собственные действия могут стать уликой.

skill-forensics-level-3-desc =
    Персонаж обладает практическим опытом в сборе улик и работе с необходимым оборудованием.
    Персонаж с этим уровнем навыка:
    - умеет работать с криминалистическим сканером;
    - умеет собирать и фиксировать вещественные доказательства корректно;
    - способен проводить базовый анализ следов и улик.

skill-forensics-level-4-desc =
    Ранее ваш персонаж раскрыл не один десяток дел, расследовал преступления разной сложности и обладает большим опытом.
    Персонаж с этим уровнем навыка:
    - умеет вести дело от начала до конца, формировать гипотезы и проверять их;
    - владеет методиками глубокого криминального анализа и координирует расследования.

skill-combat-level-1-desc =
    Ваш персонаж практически никогда не участвовал в потасовках и даже простых драках. Ему неведомо искусство боя и он не сильно им увлекается.
    Персонаж с этим уровнем навыка:
    - может использовать простое одноручное холодное оружие;
    - плохо контролирует дистанцию и защиту.

skill-combat-level-2-desc =
    Ваш персонаж мог иногда участвовать в рукопашном бою и увлекаться спортом, развивающим реакцию и точность взмахов.
    Персонаж с этим уровнем навыка:
    - умеет использовать тяжёлое двуручное оружие (клеймор) и электрические дубинки;
    - способен применить силу при задержании или отражении атаки.

skill-combat-level-3-desc =
    Ваш персонаж проходил курсы самообороны и неплохо разбирается в основах ведения боя.
    Персонаж с этим уровнем навыка:
    - владеет широким спектром приёмов рукопашного боя;
    - может эффективно использовать различное оружие ближнего боя;
    - при необходимости опознаёт и использует лазерное оружие в ближнем бою.

skill-combat-level-4-desc =
    Ваш персонаж — опытный боец, чья работа связана с разниманием стычек и задержанием преступников.
    Персонаж с этим уровнем навыка:
    - отлично владеет любым типом оружия ближнего боя и собственными руками;
    - обладает высокой точностью метаний и силовыми приёмами;
    - опыт гарантирует минимальные промахи в боевой ситуации.

skill-weapons-level-1-desc =
    Персонаж не имеет навыков стрельбы и не знаком с процессом обращения с огнестрельным оружием.
    Персонаж с этим уровнем навыка:
    - может пользоваться простым одноручным оружием в чрезвычайных ситуациях;
    - не способен точно стрелять и корректно обслуживать оружие.

skill-weapons-level-2-desc =
    Персонаж умеет безопасно обращаться с оружием и знает базовые правила стрельбы.
    Персонаж с этим уровнем навыка:
    - может вести огонь по статическим и медленно движущимся целям;
    - умеет производить базовое обслуживание и перезарядку оружия;
    - знаком с техниками прицеливания на ближних дистанциях.

skill-weapons-level-3-desc =
    Персонаж — опытный стрелок, знаком с разными типами оружия и тактикой применения.
    Персонаж с этим уровнем навыка:
    - ведёт точный огонь в движении и по подвижным целям;
    - умеет модифицировать оружие для повышения эффективности;
    - владеет приемами стрельбы из боевого и полувоенного оружия.

skill-weapons-level-4-desc =
    Персонаж — эксперт по вооружению и тактике огневого поражения.
    Персонаж с этим уровнем навыка:
    - способен обучать других стрельбе и проводить тренировки;
    - может проектировать и настраивать оружейные системы;
    - владеет всеми типами стрелкового оружия и методами их оптимального применения.

skill-botany-level-1-desc =
    Ваш персонаж никогда не интересовался ботаникой и уходом за растениями.
    Персонаж с этим уровнем навыка:
    - может сажать, поливать и собирать растения, но не умеет ухаживать за ними;
    - знает о космическом сорняке кудзу и как с ним бороться;
    - видел, что ботаники выращивают и мутируют культуры.

skill-botany-level-2-desc =
    Ваш персонаж знает основы работы с растениями благодаря хобби или опыту.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться садовническими инструментами и экстрактором семян;
    - умеет работать с гидропонным лотком и читать его показатели;
    - понимает базовые этапы выращивания растений.

skill-botany-level-3-desc =
    Персонаж получил специальность агронома и разбирается в основных аспектах ботаники и селекции.
    Персонаж с этим уровнем навыка:
    - умеет работать с любым ботаническим инвентарем;
    - осуществляет перекрёстное опыление;
    - понимает влияние веществ на растения и способы мутаций при владении химией уровня II.

skill-botany-level-4-desc =
    Персонаж долгое время занимается ботаникой как наукой и экспериментирует с ксенофлорой.
    Персонаж с этим уровнем навыка:
    - эффективно использует мутаген и другие вещества для мутагенеза при наличии знаний по химии;
    - уверенно получает и комбинирует мутации в растениях.

skill-cooking-level-1-desc =
    Ваш персонаж не знаком с кулинарией и кухонным оборудованием. Скорее всего, при попытке что-то приготовить он рискует испортить еду или навредить кухне.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться микроволновкой и простыми устройствами;
    - ограничен в приготовлении сложных блюд.

skill-cooking-level-2-desc =
    Персонаж смотрел руководства и умеет готовить простые блюда.
    Персонаж с этим уровнем навыка:
    - готовит макароны, салаты, бургеры и подобные простые блюда;
    - умеет заготавливать ингредиенты и готовить рационально.

skill-cooking-level-3-desc =
    Персонаж часто готовит и может удовлетворить запросы среднего уровня сложности.
    Персонаж с этим уровнем навыка:
    - готовит супы, выпечку, картофель фри и блюда средней сложности;
    - умеет готовить сложные рецепты по справочнику.

skill-cooking-level-4-desc =
    Персонаж профессиональный шеф, многолетний практик.
    Персонаж с этим уровнем навыка:
    - может приготовить любые блюда без справочника;
    - владеет техниками управления кухонным процессом.

skill-mixology-level-1-desc =
    У вашего персонажа нет навыков приготовления напитков кроме бытовых.
    Персонаж с этим уровнем навыка:
    - умеет пользоваться раздатчиком напитков;
    - может выполнять простые операции: добавить сахар, молоко, лёд.

skill-mixology-level-2-desc =
    Персонаж проходил любительские курсы или увлекается приготовлением напитков.
    Персонаж с этим уровнем навыка:
    - умеет готовить простейшие коктейли, например банана хонк или мохито;
    - может использовать микшер (без ложки).

skill-mixology-level-3-desc =
    Персонаж обучался миксологии и постоянно работает с напитками.
    Персонаж с этим уровнем навыка:
    - умеет готовить любые неэкзотические коктейли;
    - умеет пользоваться микшером и ложкой.

skill-mixology-level-4-desc =
    Персонаж — опытный бармен, способный удовлетворить любые пожелания клиентов.
    Персонаж с этим уровнем навыка:
    - умеет готовить коктейли, требующие экзотических ингредиентов (например: ТГК, уран, сварочное топливо);
    - владеет продвинутыми техниками подачи и миксологии.

# System
skills-admin-notify-skills-changed = Ваши навыки были изменены! Откройте меню навыков для просмотра изменений.
skills-admin-notify-points-added = Вам были начислены дополнительный очки навыков!
skills-admin-notify-points-removed = С вас были списаны очки навыков!
skills-admin-notify-skills-reset = Ваши навыки были полностью сброшены!
