structured-template-request-for-non-listed-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС ВНЕПЕРЕЧНЕВОГО ТРУДОУСТРОЙСТВА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть возможность принятия в рабочий штат текущей смены %%field:non-listed-employee-name%% на внеперечневую должность.
    Полное наименование должности: %%field:non-listed-position%%

    Ответственный за работника глава или сотрудник: %%field:non-listed-supervisor%%

    Выполняемые работы в должности (СРП):
    %%multiline:non-listed-duties%%

    Предоставляемые доступы работнику:
    %%multiline:non-listed-accesses%%

    Причина трудоустройства:
    %%multiline:non-listed-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-request-for-promotion =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПРОС ПОВЫШЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть возможность повышения %%field:promotion-employee-name%%, в должности %%field:promotion-current-position%%, согласно иерархии командования. Сотрудник получил необходимую для данной работы квалификацию.
    Запрашиваемая должность: %%field:promotion-requested-position%%

    Ответственный за работника глава или сотрудник: %%field:promotion-supervisor%%

    Причина повышения:
    %%multiline:promotion-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-request-documents =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ЮР-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС ПРЕДОСТАВЛЕНИЯ ДОКУМЕНТОВ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, в должности Агента Внутренних Дел, прошу предоставить для проверки соответствия Корпоративному Закону копию/оригинал документов:
    %%multiline:documents-list%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-request-euthanasia =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ПРОВЕДЕНИЕ ЭВТАНАЗИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу содействие медицинского отдела в проведении эвтаназии в качестве врачебного лечения по причине:
    %%multiline:euthanasia-reason%%
    С последствиями данного решения ознакомлен, медицинским персоналом была установлена рациональность и гуманность данного решения. Претензий к медицинскому отделу при соблюдении ими протоколов эвтаназии не имею.
    По окончании процедуры прошу утилизировать тело путём %%field:euthanasia-disposal-method%% при наличии на это возможности.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-request-construction-work =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-ИНЖ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        ЗАПРОС НА ПРОВЕДЕНИЕ СТРОИТЕЛЬНЫХ РАБОТ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу провести строительные работы.
    Место проведения работ: %%field:construction-work-location%%
    Причина проведения работ:
    %%multiline:construction-work-reason%%
    Перечень строительных работ:
    %%multiline:construction-work-list%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-request-modernization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                ЗАПРОС НА ПРОВЕДЕНИЕ МОДЕРНИЗАЦИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу модернизировать приборы.
    Место модернизации: %%field:modernization-location%%
    Причина модернизации:
    %%multiline:modernization-reason%%
    Перечень модернизации:
    %%multiline:modernization-list%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-complaint-violation-labor-rules =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-ЮР[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЖАЛОБА НА НАРУШЕНИЕ ТРУДОВОГО ПОРЯДКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, считаю, что в ходе работы отдела %%field:labor-complaint-department%% были допущены следующие нарушения:
    %%multiline:labor-complaint-violations%%

    Прошу провести внутреннюю проверку по данным фактам нарушений.

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-complaint-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЖАЛОБА НА ПРАВОНАРУШЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, считаю, что указанное лицо нарушило Корпоративный Закон.
    ФИО: %%field:offense-subject-name%%
    Должность: %%field:offense-subject-position%%
    Причина:
    %%multiline:offense-reason%%
    Произошедшее с моей точки зрения:
    %%multiline:offense-account%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-permission-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
        РАЗРЕШЕНИЕ НА ИСПОЛЬЗОВАНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, в должности главы отдела %%field:equipment-department%%, разрешаю использовать следующее рабочее снаряжение отдела.
    ФИО получателя: %%field:equipment-recipient-name%%
    Должность получателя: %%field:equipment-recipient-position%%
    %%multiline:equipment-list%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-permission-to-travel-in-case-of-threat =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            РАЗРЕШЕНИЕ НА ПЕРЕДВИЖЕНИЕ ПРИ УГРОЗЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю сотруднику %%field:threat-travel-employee-name%% в должности %%field:threat-travel-employee-position%% передвижение по станции с целью выполнения им рабочих обязанностей.
    Уровни кодов угроз, при которых даётся данное разрешение: %%field:threat-travel-codes%%

    Разрешённые части станции для местонахождения сотрудника (можно указать всю станцию):
    %%multiline:threat-travel-areas%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-search-permission =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА ОБЫСК
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю произвести обыск %%field:search-person-or-department%%, в должности %%field:search-target-position%%.
    Причина обыска:
    %%multiline:search-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-permission-to-carry-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА НОШЕНИЕ ОРУЖИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю ношение оружия %%field:weapons-holder-name%%, в должности %%field:weapons-holder-position%%, до тех пор, пока оно используется по назначению. В случае нарушения разрешение аннулируется, оружие изымается Службой Безопасности.
    Оружие и тип патронов к нему:
    %%multiline:weapons-and-ammunition%%

    Способ получения оружия и патронов к нему: %%field:weapons-source%%

    Причина выдачи разрешения:
    %%multiline:weapons-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-prescription-drug-authorization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: МЕД-ПД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РЕЦЕПТУРНЫЙ ПРЕПАРАТ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю пациенту хранение и использование рецептурного препарата или наркотического препарата.
    Наименование препарата: %%field:prescription-substance%%
    ФИО пациента: %%field:prescription-patient-name%%
    Должность пациента: %%field:prescription-patient-position%%
    Поставленный диагноз: %%field:prescription-diagnosis%%

    Причина выдачи препарата:
    %%multiline:prescription-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-permission-dispose-body =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    РАЗРЕШЕНИЕ НА УТИЛИЗАЦИЮ ТЕЛА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю утилизировать тело %%field:body-disposal-name%%, в должности %%field:body-disposal-position%% в связи с невозможностью его реанимации и клонирования.
    Способ утилизации: %%field:body-disposal-method%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-construction-permit =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ИНЖ-КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю %%field:construction-permit-worker-name%%, в должности %%field:construction-permit-worker-position%%, произвести перепланировку части станции.
    Место перепланировки: %%field:construction-permit-location%%
    Причина перепланировки: %%field:construction-permit-reason%%
    Согласованный объём перепланировки:
    %%multiline:construction-permit-scope%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-permission-to-extend-marriage =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-СРВ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                РАЗРЕШЕНИЕ НА РАСШИРЕНИЕ БРАКА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, даю своё разрешение на расширение брака, заключённого между:
    %%field:marriage-existing-spouse-1-name%%, в должности %%field:marriage-existing-spouse-1-position%%
    %%field:marriage-existing-spouse-2-name%%, в должности %%field:marriage-existing-spouse-2-position%%
    ⠀Для вступления в данный брак новых супругов:
    %%field:marriage-new-spouse-1-name%%, в должности %%field:marriage-new-spouse-1-position%%
    %%field:marriage-new-spouse-2-name%%, в должности %%field:marriage-new-spouse-2-position%%
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-dismissal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
           ПРИКАЗ ОБ ОТСТРАНЕНИИ ОТ ДОЛЖНОСТИ ДО ПРИБЫТИЯ НА ЦК
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, приказываю до прибытия на ЦК отстранить от работы сотрудника:
    ФИО: %%field:dismissal-employee-name%%
    Отдел: %%field:dismissal-department%%
    Полное наименование должности: %%field:dismissal-position%%
    Причина: %%field:dismissal-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-deprivation-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ПРИКАЗ О ЛИШЕНИИ ДОСТУПА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, приказываю лишить сотрудника %%field:access-deprivation-employee-name%% в должности %%field:access-deprivation-employee-position%% следующего доступа(-ов):
    %%multiline:access-deprivation-list%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-encouragement =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ПРИКАЗ О ПООЩРЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, награждаю сотрудника медалью/грамотой/памятной вещью/премией за следующие заслуги.
    ФИО сотрудника: %%field:encouragement-recipient-name%%
    Должность сотрудника: %%field:encouragement-recipient-position%%
    Размер премии: %%field:encouragement-bonus-amount%%
    %%multiline:encouragement-merits%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-parole-prisoner =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ПРИКАЗ ОБ УДО ЗАКЛЮЧЕННОГО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, разрешаю освободить заключённого под стражу %%field:parole-prisoner-name%% в бриг/пермабриг. После выдачи условно-досрочного заключения заключённому под стражу будет выдана гражданская профессия с обязательной работой до конца смены.
    Выдаваемая профессия: %%field:parole-assigned-position%%
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-recognizing-rentience-creature =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ПРИКАЗ О ПРИЗНАНИИ РАЗУМНОСТИ СУЩЕСТВА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    В ходе тестирования существа были выявлены признаки высшей мозговой деятельности и разумности данного существа, его способность мыслить, обучаться, понимание морали, наличие здравого смысла в поступках. Таким образом я, :ФИО:, исходя из принципов равенства прав всех разумных существ, установленного ОПРС, признаю данное существо разумным.
    Внешний вид существа:
    %%multiline:sentience-appearance%%

    Устанавливаемое полное имя существа: %%field:sentience-full-name%%

    Существо принято/не принято в качестве пассажира станции до окончания смены.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
structured-template-order-medical-intervention =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД-МЕД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
    РАСПОРЯЖЕНИЕ О МЕДИЦИНСКОМ ВМЕШАТЕЛЬСТВЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, распоряжаюсь провести медицинское вмешательство.
    ФИО пациента: %%field:medical-intervention-patient-name%%
    Должность пациента: %%field:medical-intervention-patient-position%%
    Цель вмешательства:
    %%multiline:medical-intervention-purpose%%
    Основание для проведения операции:
    %%multiline:medical-intervention-basis%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
