structured-template-report-station =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                                 ОТЧЁТ О СИТУАЦИИ
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Цель:
     %%multiline:goal%%
     Статус выполнения цели: %%field:goal-status%%
     Код уровня угрозы: %%field:threat-level%%
     Причина установления кода:
     %%multiline:threat-reason%%
     Активные угрозы:
     %%multiline:active-threats%%
     Потери среди экипажа:
     %%multiline:casualties%%
     Текущая ситуация:
     %%multiline:current-situation%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-report-on-elimination-of-violations =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                             ОТЧЁТ ОБ УСТРАНЕНИИ НАРУШЕНИЙ
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Я, :ФИО:, отчитываюсь об устранении нарушений в работе, выявленных %%field:inspector-name%%, в должности %%field:inspector-job%%.
     Предъявленные нарушения:
     %%multiline:violations%%

     Причина нарушений:
     %%multiline:violation-reason%%

     Проведённые мероприятия по устранению нарушений:
     %%multiline:corrective-actions%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-report-department =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                                 ОТЧЁТ О РАБОТЕ ОТДЕЛА
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Количество сотрудников в отделе: %%field:employee-count%%
     Количество стажёров: %%field:intern-count%%
     Неактивные сотрудники отдела:
     ФИО, должность, причина
     %%multiline:inactive-employees%%
     Степень готовности цели: %%field:goal-readiness%%
     Общее состояние отдела:
     %%multiline:department-condition%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-report-employee-performance =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                         ОТЧЁТ О РАБОТЕ СОТРУДНИКА
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Я, :ФИО:, в ходе исполнения своих обязанностей выполнил положенный объём работ. Прошу принять результат работ Главой отдела %%field:department-name%%.
     Произведённые работы:
     %%multiline:completed-work%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-report-on-the-chapters-meeting =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                                 ОТЧЁТ О СОБРАНИИ ГЛАВ
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Причина созыва Собрания Глав:
     %%multiline:meeting-reason%%
     Формулировка поставленного перед Главами вопроса:
     %%multiline:meeting-question%%
     Количество голосов «За»: %%field:votes-for-count%%
     Проголосовавшие «За»:
     %%multiline:votes-for-members%%

     Количество голосов «Против»: %%field:votes-against-count%%
     Проголосовавшие «Против»:
     %%multiline:votes-against-members%%

     Количество воздержавшихся от голосования: %%field:abstained-count%%
     Воздержавшиеся от голосования:
     %%multiline:abstained-members%%

     Решение Собрания Глав:
     %%multiline:meeting-decision%%
     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-internal-affairs-agents-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ЮР-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                 ОТЧЁТ О ВНУТРЕННЕМ РАСЛЕДОВАНИИ
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Я, :ФИО:, в должности Агента Внутренних Дел, в ходе внутренней проверки выявил следующие нарушения.
     Проверка запрошена: %%field:requester-name%%
     Должность запросившего: %%field:requester-job%%
     Причина проверки:
     %%multiline:investigation-reason%%
     %%multiline:violations%%

     Также хочу сообщить о следующем:
     %%multiline:additional-information%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-condition-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ИНЖ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
     =============================================
                         ОТЧЁТ О ТЕХНИЧЕСКОМ СОСТОЯНИИ
     =============================================
     Время от начала смены и дата: :ДАТА:
     Составитель документа: :ФИО:
     Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

     Была произведена проверка %%field:system-or-object%%, результаты проверки были проанализированы, был проведён анализ причин возникновения нестабильной работы объекта.
     Причина поломки объекта:
     %%multiline:failure-reason%%

     Выявленные повреждения объекта:
     %%multiline:detected-damage%%

     Произведённый ремонт объекта:
     %%multiline:completed-repair%%

     =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-report-study-object =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОД[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ИЗУЧЕНИИ ОБЪЕКТА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Для проведения экспертизы было представлено %%field:submitted-by%% приспособление с неизученными свойствами. В ходе экспертизы объект был изучен, были установлены свойства объекта и его видовая принадлежность.
    Внешнее описание объекта:
    %%multiline:external-description%%

    Выявленные свойства объекта:
    %%multiline:detected-properties%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-experiment-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: НИО[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ОТЧЁТ ОБ ЭКСПЕРИМЕНТЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Внешнее описание объекта эксперимента:
    %%multiline:object-description%%

    Экспериментатор(-ы):
    %%multiline:experimenters%%

    Эксперимент №%%field:experiment-number%%
    Описание эксперимента:
    %%multiline:experiment-description%%

    Ожидаемый результат:
    %%multiline:expected-result%%

    Используемое оборудование:
    %%multiline:equipment%%

    Фактический результат:
    %%multiline:actual-result%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-disposal-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: СНБ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОТЧЁТ ОБ УТИЛИЗАЦИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Отделом Снабжения была произведена утилизация объектов при %%field:disposal-method%%. В ходе утилизации были обнаружены ценные предметы и вещи, ценные предметы были переданы в соответствующие отделы для их использования.
    Перечень найденных вещей:
    %%multiline:found-items%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-application-appointment-interim =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу согласовать моё назначение на должность временно исполняющего обязанности Главы %%field:requested-department%%/Капитана.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Главы %%field:absent-head-department%%/Капитана с Центрального Командования обеспечивать порядок и управление отделом, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии Главы отдела с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-application-appointment-interim-captain =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
      ЗАЯВЛЕНИЕ О НАЗНАЧЕНИИ НА ВРИО КАПИТАНА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу согласовать моё назначение на должность временно исполняющего обязанности Капитана.
    При вступлении в должность обязуюсь следовать Стандартным Рабочим Процедурам и до появления Капитана с Центрального Командования обеспечивать порядок и управление станцией, обеспечивать сохранность вверяемых мне особо ценных предметов и снаряжения.

    По прибытии Капитана с Центрального Командования обязуюсь сдать повышенный доступ, особо ценные предметы и снаряжение.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-application-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ О ТРУДОУСТРОЙСТВЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу назначить меня сотрудником.
    Отдел трудоустройства: %%field:employment-department%%
    Запрашиваемая должность: %%field:requested-position%%
    Обязуюсь следовать Стандартным Рабочим Процедурам отдела. Обязуюсь сдать рабочее снаряжение и экипировку отдела при переводе.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-letter-resignation =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАЯВЛЕНИЕ ОБ УВОЛЬНЕНИИ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, хочу уволиться с отдела %%field:department-name%% по причине:
    %%multiline:resignation-reason%%
    Обязуюсь заплатить штраф, установленный условиями расторжения срочного/бессрочного контракта, на станции Центрального Командования.
    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-application-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ ДОСТУПА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу предоставить мне следующие доступы:
    %%multiline:requested-accesses%%

    Причина получения повышенного доступа:
    %%multiline:access-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-application-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАЯВЛЕНИЕ НА ПОЛУЧЕНИЕ СНАРЯЖЕНИЯ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу выдать мне следующее снаряжение отдела %%field:equipment-department%%/личное снаряжение:
    %%multiline:requested-equipment%%

    Причина получения снаряжения:
    %%multiline:equipment-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-appeal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: ПД-КОМ[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                            ОБРАЩЕНИЕ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть %%field:addressee-name%%, в должности %%field:addressee-job%% моё обращение.
    Содержание обращения:
    %%multiline:appeal-content%%

    Причины его написания:
    %%multiline:appeal-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-evacuation-shuttle-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС ЭВАКУАЦИОННОГО ШАТТЛА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Уважаемое Центральное Командование! Я, :ФИО:, прошу запустить протоколы эвакуации и прислать эвакуационный шаттл, приняв решение об окончании смены.
    Причина окончания смены:
    %%multiline:evacuation-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-shuttle-registration-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                        ЗАПРОС РЕГИСТРАЦИИ ШАТТЛА
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу провести регистрацию шаттла в системе NanoTrasen для идентификации.
    Размеры шаттла: %%field:shuttle-dimensions%%

    Класс шаттла: %%field:shuttle-class%%

    Ответственный за постройку: %%field:construction-supervisor%%

    Запрашиваемое наименование: %%field:requested-name%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-request-call-members-central-committee-dso =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС НА ВЫЗОВ ЧЛЕНОВ ЦК, ДСО
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть возможность вызова на станцию:
    %%multiline:requested-members%%

    Причина вызова:
    %%multiline:call-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-request-to-establish-threat-level =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
                    ЗАПРОС УСТАНОВЛЕНИЯ УРОВНЯ УГРОЗЫ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть возможность установления на станции уровня угрозы: %%field:threat-level%%

    Причина установления кода:
    %%multiline:threat-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]

structured-template-request-change-salary =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Бланк документа[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color] [bold]:СТАНЦИЯ: КОМ-ЦК[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    =============================================
            ЗАПРОС НА ИЗМЕНЕНИЕ ЗАРАБОТНОЙ ПЛАТЫ
    =============================================
    Время от начала смены и дата: :ДАТА:
    Составитель документа: :ФИО:
    Должность составителя: %%field:author-position=:ДОЛЖНОСТЬ:%%

    Я, :ФИО:, прошу рассмотреть возможность повышения/понижения заработной платы.
    Сумма или количество процентов: %%field:salary-amount%%
    ФИО сотрудника: %%field:employee-name%%
    Полное название должности: %%field:employee-job%%
    Наименование отдела / текущая смена: %%field:department-name%%
    Причина повышения/понижения заработной платы:
    %%multiline:salary-change-reason%%

    =============================================
    Подпись составителя: %%signature:author-signature%%
    { " " }[italic]Место для печатей[/italic]
