ent-PosterLegitSafetyMothPoisoning = Ниан-хранитель - Отравление
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы рассказать читателям, что нельзя отравлять пончики.
ent-PosterLegitSafetyMothBoH = Ниан-хранитель - БСР
    .desc = Этот информационный плакат использует Ниана-хранителя™, чтобы проинформировать читателя об опасностях, которые таят в себе блюспейс рюкзаки.
ent-PosterLegitSafetyMothSmokey = Ниан-хранитель - Куришь?
    .desc = Этот информационный плакат использует Ниана-хранителя™ для пропаганды безопасного обращения с плазмой, или борьбы с поджогами. Мы не знаем.
ent-PosterLegitSafetyMothSupermatter = Ниан-хранитель - Суперматерия
    .desc = Этот информационный плакат использует Ниана-хранителя™ для пропаганды правильной техники безопасности при работе рядом с кристаллом суперматерии.
