reagent-name-ritium = ритиум
reagent-desc-ritium = Голубая кровь андроида...

reagent-name-oxidant = оксидант
reagent-desc-oxidant = Густой полимерный раствор. При введении в ритиум увеличивает его вязкость, уменьшая кровотечение. В высоких дозах восстанавливает повреждения от недостатка ритиума.

reagent-name-repairfoam = ремонтная пена
reagent-desc-repairfoam = Смесь кислот, полиуритана и аллюминия. Активируется при контакте с корпусом андроида, восстанавливая его. Не рекомендуется для внутреннего применения.

reagent-name-rplkstim = РПЛК-стимулятор
reagent-desc-rplkstim = Биороботический агент, активирующий аварийный режим при введении в корпус андроида. Увеличивает сопротивляемость повреждениям и скорость работы взамен на повышенное напряжение.

reagent-name-insulator = изолятор
reagent-desc-insulator = Жидкий изолятор, пригодный для питья андроидами. Слегка восстанавливает повреждения изоляции.

reagent-name-concentratedinsulator = концентрированный изолятор
reagent-desc-concentratedinsulator = Концентрированный жидкий изолятор. Эффективно восстанавливает повреждения изоляции от перегрева и ударов током.

reagent-name-refrigerant = хладогент
reagent-desc-refrigerant = Теплоёмкий полимер. Стабилизирует и охлаждает корпус после перегрева.

reagent-name-fastsilicone = быстрозастывающий силикон
reagent-desc-fastsilicone = Раствор силикона с мелким стекловолокном. При контакте со скелетом андроида быстро застывает, восстанавливая механические повреждения любой тяжести.

reagent-name-deionizer = деионизатор
reagent-desc-deionizer = Наэлектризованный состав. Деионизирует металлический корпус после воздействия радиации.

reagent-name-glassfiber = стекловолокно
reagent-desc-glassfiber = Мелкие нити из стекла. Вам определённо не стоит пытаться съесть это.

bioropotic-foam-activation-popup = Пена прилипает к корпусу и пузырится!
