ent-ConspiratorUnionObjective = Захват одного из отделов станции
    .desc = Захватите один из отделов станции и объявите независимость от НТ!

ent-ConspiratorGameshowObjective = Устройте шоу насмерть
    .desc = Заставьте экипаж стать частью смертельного ТВ-шоу!

ent-ConspiratorTechnologyObjective = Захватите все технологии станции
    .desc = Покажите экипажу прелести простой жизни. Потому что только вы достойны технологического прогресса!

ent-ConspiratorArmsObjective = Разоружите СБ и вооружитесь сами
    .desc = Отберите у СБ всё оружие и вооружитесь сами. Этим корпоратским крысам ничего нельзя доверить...

ent-ConspiratorThiefObjective = Совершите величайшее ограбление всех времён!
    .desc = Впишите свои имена в историю преступного мира, ограбив вашу станцию.

ent-ConspiratorMafiaObjective = Станьте криминальной семьёй
    .desc = Заберитесь на вершину преступного мира станции и зацементируйте ваше превосходство над ним!

ent-ConspiratorArrestObjective = Заставьте СБ арестовывать невиновных
    .desc = Продемонстрируйте корпоративную некомпетентность, показав как легко их обмануть.

ent-ConspiratorCameraObjective = Ослепите НТ на станции
    .desc = Верните обычным рабочим и пассажирам право на частную жизнь.
