# Должностные СРП
## Квартирмейстер
guidebook-SOP-Quartermaster-must =
    1. Прямо подчиняться капитану.
    1. Руководить другими сотрудниками отдела снабжения.
    1. Обеспечивать сохранность «цифрового планшета заявок» и «золотых кастетов КМа».

guidebook-SOP-Quartermaster-right =
    1. Перераспределять финансовые средства, имеющиеся на счету Объекта.

## Утилизатор
guidebook-SOP-SalvageSpecialist-must =
    1. Прямо подчиняться квартирмейстеру.
    1. Утилизировать в пользу Объекта бесхозные материальные блага.

guidebook-SOP-SalvageSpecialist-right =
    1. На использование в своей работе [tooltip="guidebook-SOP-cargo-tooltip-salvage-weapons" text="холодного и протокинетического оружия"].

## Грузчик
guidebook-SOP-CargoTechnician-must =
    1. Прямо подчиняться квартирмейстеру.
    1. Доставлять заказы на их места назначения.
    1. Обеспечивать сохранение как минимум одной копии накладной для каждого выполненного им заказа.
    1. Выполнять запросы от NanoTrasen, поступающие на «консоль запросов».

# Процедуры и протоколы
## Процедура утилизации найденных вещей
guidebook-SOP-cargo-procedure-salvage-items =
    1. Найденные утилизаторами предметы должны быть доставлены на склад и отсортированы. Эти предметы могут в дальнейшем храниться на складе отдела снабжения, быть распределены между отделами или доставлены на торговый пост.
    1. Вещи, подходящие под определение контрабанды, вражеского снаряжения или ненужное утилизаторам вооружение, должны быть доставлены в отдел службы безопасности.
    1. Вещи, подходящие под определение мусора, должны быть переработаны для извлечения из них полезных материалов.

## Процедуры проведения утилизаторских экспедиций
guidebook-SOP-cargo-procedure-expeditions =
    1. К экспедиции допускается [tooltip="guidebook-SOP-cargo-tooltip-salvage-equipment" text="снаряжённый"] отряд утилизаторов станции.
      - Состав экспедиции может меняться с разрешения квартирмейстера.
    1. Экспедиция проводится при наличии рабочего шаттла утилизаторов. Допускается использование иных шаттлов при разрешении владельца шаттла.
    1. В случае ранения, утилизатору должна быть оказана медицинская помощь.
      - Если стабилизировать состояние утилизатора не представляется возможным, экспедиция должна быть завершена досрочно, а утилизатор должен быть немедленно доставлен в медицинский отдел.
    1. После сообщения о скором конце экспедиции необходимо немедленно отправляться на шаттл.
    1. Экспедиция может быть завершена досрочно, при наличии всех участников экспедиции на используемом шаттле.

## Оформление заказов товаров утилизации
guidebook-SOP-cargo-procedure-salvage-orders =
    1. Заказы на товары, отсутствующие в консоли заказов, могут оформляться в устной или письменной форме по решению квартирмейстера.
    1. В случае выбора письменной формы, документ должен соответствовать следующим требованиям:
      - Документ должен содержать:
        - имя/фамилию заказчика;
        - должность заказчика;
        - корректную, чётко сформулированную причину заказа;
        - количество заказываемых единиц товара;
        - место доставки или самовывоз (является необязательным пунктом. В случае отсутствия места доставки оформляется самовывоз).
    1. Заказ вооружения вне чрезвычайной ситуации оформляется письменно, документ должен иметь печать главы службы безопасности, смотрителя, либо капитана.
    1. Отдел снабжения не предоставляет гарантий на выполнение заказов на утилизацию, ввиду сложности или потенциальной опасности добычи отдельных товаров.

## Техника безопасности отдела снабжения
guidebook-SOP-cargo-safety =
    1. Перед выходом в космическое пространство переводить датчики костюмов в режим «координаты».
    1. Перемещать, хранить, выдавать найденные артефакты в специальных контейнерах. При отсутствии соответствующего контейнера хранить артефакт в изолированной от экипажа зоне.
    1. Быть трезвым во время пилотирования шаттла и избегать столкновений со станцией и иными космическими объектами.
    1. Запрещено отправлять шаттл снабжения за пределы территории станции во время [color=violet][bold]фиолетового кода[/bold][/color].
    1. Доставлять [tooltip="guidebook-SOP-cargo-tooltip-dangerous-goods" text="опасные товары"] без сопровождения минимум одного вооружённого сотрудника СБ.
    1. Все биологические находки, включая туши животных, трупы гуманоидов, органы, мясо и иные конечности, подлежат хранению исключительно в холодильных камерах.
      - Перемещение трупов гуманоидов по станции допускается только в специализированных мешках для трупов.
      - При отсутствии холодильника или специализированных мешков, отдел снабжения обязан своевременно запросить их у соответствующих отделов или оформить заказ через консоль заказа.
    1. Доставлять радиоактивные товары исключительно в костюме антирадиационной защиты.
    1. Выносить сейсмические заряды за пределы отдела снабжения.

# Tooltip
guidebook-SOP-cargo-tooltip-salvage-works = Включают в себя:
    - Использование магнита для утилизации обломков.
    - Заказные экспедиции от NanoTrasen.
guidebook-SOP-cargo-tooltip-salvage-weapons = Примеры:
    - Нож для выживания
    - Кинжал крушитель
    - Крушитель
    - Глефа-Крушитель
    - Протокинетический ускоритель
    - Протокинетический дробовик
    - Протокинетический пистолет
    - Протокинетический повторитель
guidebook-SOP-cargo-tooltip-salvage-equipment = Минимальным набором являются: баллон для дыхания, скафандр, нож, пояс с инструментами, инструмент раскопки, GPS, медикаменты и провизия.
guidebook-SOP-cargo-tooltip-dangerous-goods = Опасными товарами являются: канистры с взрывоопасными газами, ящики с оружием и генераторы сингулярности и теслы.
