# Общие СРП
guidebook-SOP-command-general-must =
    1. Обеспечивать продуктивность при выполнении сотрудниками отдела своих должностных обязанностей.
    1. Удостовериться, что сотрудники, проходящие на Объекте стажировку, имеют наставника для обучения.
    1. Рассматривать поступающие в отдел документы.
    1. По письменному запросу агента внутренних дел (далее — АВД) предоставить запрашиваемый документ. В случае отсутствия запрашиваемого документа, глава отдела обязан составить его.
    1. Соблюдать уважительный тон речи при исполнении должностных обязанностей.
    1. Поддерживать датчики носимого им костюма в режиме «координаты».
    1. Носить форму своей должности при исполнении должностных обязанностей.


guidebook-SOP-command-general-right =
    1. Определять ценз на определённые предметы на территории своего отдела.

# Должностные СРП
## Капитан
guidebook-SOP-Captain-must =
    1. Прямо подчиняться сотрудникам Центрального командования.
    1. Руководить другими главами отделов. В случае отсутствия главы отдела, на капитана начинают распространяться СРП соответствующей должности.
    1. Всегда держать «диск ядерной аутентификации» или «пинпоинтер» при себе, передавая оставшийся предмет главе службы безопасности. В случае отсутствия главы службы безопасности, капитан обязан передать «диск ядерной аутентификации» или «пинпоинтер» любому другому главе отдела. В случае отсутствия «диска ядерной аутентификации» на Объекте, капитан обязан вернуть его любыми средствами.
    1. Докладывать Центральному командованию об угрозах и проблемах, значительно влияющих на работоспособность Объекта.
    1. Поддерживать актуальный код угрозы.
    1. Обеспечить осведомлённость членов экипажа о целях смены.
    1. Брать запасную «ID-карту капитана» исключительно при утрате доступов.

guidebook-SOP-Adjutant-must =
    1. Прямо подчиняться главам отделов.
    1. Носить одежду, соответствующую деловому стилю, при исполнении должностных обязанностей.


# Процедуры и протоколы
## Процедура назначения ВрИО капитана
guidebook-SOP-command-procedure-appoint-acting-captain =
    1. В отсутствие капитана исполняющим его обязанности назначается глава персонала.
    1. В отсутствие капитана и главы персонала среди остальных глав отделов должно пройти голосование на назначение одного из них на должность исполняющего обязанности капитана.
      - Должности ВрИО глав не являются кандидатами на должность ВрИО капитана.
    1. Центральное командование должно быть уведомлено о назначении ВрИО капитана.
    1. ВрИО капитана не получает юридическую неприкосновенность.

## Процедура отстранения капитана от командования
guidebook-SOP-command-procedure-remove-captain =
    1. Капитан может быть уволен по собственному желанию, по приказу Центрального Командования или при решении не анонимного голосования глав в соответствии с причинами отстранения от должности.
      - ВрИО капитан обязан вернуться на свою изначальную должность после прибытия нового капитана с Центрального Командования.
    1. При голосовании необходимо большинство голосов глав отделов «ЗА» отстранение капитана.
      - При равном количестве голосов «ЗА» и «ПРОТИВ» отстранение капитана отменяется.
      - Воздержание от голоса, отказ голосовать и попытка сорвать голосование считается голосом «ЗА».
    1. Если на станции присутствуют менее трёх глав отделов, то отстранить капитана с помощью голосования невозможно.
    1. По факту увольнения бывший капитан обязан сдать всю свою должностную экипировку, включая одежду и аксессуары, и понизить уровень допуска.
      - В случае сопротивления Служба Безопасности обязана арестовать капитана по статье Самоуправство.
      - Капитан не лишается юридической неприкосновенности, если его отстранение не было связано с нарушением Корпоративного Закона.
    1. Новый капитан должен быть своевременно выбран в соответствии с процедурой назначения ВрИО капитана.

## Процедура назначения ВрИО главы отдела
guidebook-SOP-command-procedure-appoint-acting-head =
    1. Выбор кандидата на должность ВрИО главы отдела должен быть проведён среди высших в иерархии, после должности, ВрИО которого назначается.
      - В качестве ВрИО главы персонала может выступать любой сотрудник станции.
    1. Выбор должности может быть осуществлён по уровню квалификации, конкурсному принципу или личной инициативе работника.
    1. Капитан вправе потребовать от кандидата на пост ВрИО пройти процедуру установки импланта защиты разума; кандидат вправе отказаться.
      - Принудительная установка импланта строго запрещена.
    1. В случае отказа всех работников капитан вправе назначить ВрИО в принудительном порядке или взять руководство отделом на себя до прибытия главы.
    1. Должность ВрИО приобретает все права, обязанности, рабочее снаряжение и доступы, соответствующие данной должности.

## Процедура отстранения ВрИО главы отдела
guidebook-SOP-command-procedure-remove-acting-head =
    1. ВрИО глава отдела обязан вернуться на свою изначальную должность, сдать выданное снаряжение и доступы после прибытия нового главы с Центрального Командования.
    1. В случае, если ВрИО глава не справляется со своими обязанностями, новый глава должен быть выбран в соответствии с процедурой назначения ВрИО главы отдела.

## Политика назначения на должность
guidebook-SOP-command-procedure-accesses =
    1. Решение о назначении члена экипажа на должность ВрИО главы отдела принимает капитан.
    1. Решение о приёме члена экипажа в отдел принимает глава соответствующего отдела.
    1. Агент внутренних дел не может быть назначен на станции.
    1. Должности Центрального Командования/ДСО могут быть назначены только Центральным Командованием/ДСО.
    1. При принятии сотрудника на должность он должен быть назначен на [tooltip="guidebook-SOP-command-tooltip-lowest-in-hierarchy" text="низшую в иерархии должность"].
    1. Лица с судимостью имеют ограничения при трудоустройстве:
      - Лица, осуждённые по статьям хх4, хх5, хх6 не могут быть трудоустроены.
      - Лица, осуждённые по статьям хх3 могут быть приняты на низшую в иерархии должность.
      - Лица, осуждённые по статьям от хх2 не могут быть приняты в отдел СБ.
    1. Каждый отдел обязан иметь главу; в случае отсутствия главы должен быть назначен ВрИО; до момента назначения ВрИО за отдел отвечает капитан.
    1. Пост капитана или главы отдела не могут одновременно занимать два или более человека.

## Политика повышения/перевода на другую должность
guidebook-SOP-command-procedure-promotion-transfer =
    1. Основания для повышения/перевода на другую должность:
      - Наличие рекомендации от наставника.
      - Освоение всех профессиональных навыков, необходимых для новой должности.
      - Отсутствие дисциплинарных взысканий (выговор, ранее понижение в должности, либо увольнение).
      - Отсутствие судимостей по статьям от хх3.
    1. Повышение или перевод требуют прямого одобрения главы отдела и капитана.
    1. Для процедуры необходимы документы:
      - Заявление о повышении/переводе, заверенное капитаном и главой отдела.
      - Свидетельство о повышении квалификации. Кандидат должен освоить все необходимые для работы навыки.
    1. Пакет документов направляется в Центральное Командование; при отсутствии отказа в течение 5 минут процедура считается успешной.
    1. Нельзя повысить до смотрителя, главы отдела или капитана без согласия ЦК (cтановление ВрИО не является повышением).
    1. Данная процедура не касается следующих отделов: Снабжение, Сервис. Перевод внутри данных отделов осуществляется по личному решению главы.
    1. Специализация — это указанная в [tooltip="guidebook-SOP-command-tooltip-srp-of-position" text="СРП должности"] возможность заниматься более узконаправленной деятельностью; получение специализации происходит по решению главы отдела.

## Процедура выдачи доступов
guidebook-SOP-command-procedure-issue-accesses =
    1. Процедура найма производится лично главой соответствующего отдела, главой персонала или капитаном.
      - Копия или оригинал заявления на трудоустройство должны быть переданы главе персонала.
      - В случае назначения ВрИО должность и иконка на ID карте и в манифесте должны соответствовать текущей должности.
      - В случае выдачи УДО должность и иконка на ID карте и в манифесте должны соответствовать текущей должности и иметь вид: "название должности - УДО".
    1. Выдача дополнительных доступов производится главой персонала или капитаном.
      - Копия или оригинал заявления на получение доступа должны быть переданы главе персонала.
        - Заявление не требуется, если в СРП сотрудника есть право на получение дополнительных доступов без подачи заявления.
      - Любое заявление должно быть заверено лицом, которое может предоставить эти доступы:
        - Глава отдела может одобрить доступ в любое из помещений своего отдела.
        - Доступ в технические помещения может быть одобрен главой персонала или старшим инженером.
        - Внешний доступ может быть одобрен старшим инженером или главой службы безопасности.
        - Капитан может одобрить доступ любого уровня.
        - Глава персонала вправе выдать временный доступ в отдел для обеспечения репортёрского расследования.
        - Временный доступ обязательно должен содержать примечание в видел пометки. Пример: "Врем-Бриг".
        - Может быть выдан только один временный доступ в один отдел.
        - Временный доступ в бриг выдаётся исключительно "БРИГ".
    1. Временный доступ выдаётся с пометкой в поле должности и может быть выдан только один временный доступ в один отдел.

## Политика снятия с должности
guidebook-SOP-command-procedure-removal-from-post =
    1. Сотрудник может быть уволен или понижен только в соответствии с причинами отстранения от должности.
    1. Агент внутренних дел может быть уволен только по решению магистрата; отстранить его могут представители ЦК/ДСО.
    1. Должности Центрального Командования/ДСО могут быть уволены только Центральным Командованием/ДСО.
    1. Только капитан имеет право уволить члена Командования.
    1. Решение о снятии с должности рядового сотрудника принимает глава соответствующего отдела или капитан.
    1. По решению увольняющего законное увольнение может быть заменено на понижение в должности.
    1. ВрИО главы обязан сдать полномочия после прибытия нового главы отдела.
    1. Глава отдела или капитан, высланный с ЦК вследствие бюрократической ошибки, обязан сдать свои полномочия, если действующий глава отдела или капитан не являются ВрИО.
    1. Совершивший особо-тяжкое или критическое преступление сотрудник обязан быть уволен.

## Процедура снятия доступов
guidebook-SOP-command-procedure-revoke-accesses =
    1. Процедура увольнения и снятия доступов производится исключительно главой персонала или капитаном.
    1. Совершающий процедуру обязан лишить сотрудника рабочих доступов, снаряжения и рабочей одежды, а также выдать новый комбинезон и гарнитуру.
      - Оригинал или копия заявления или приказа об увольнении должны быть переданы главе персонала.
        - В случае увольнения по собственному желанию необходимо уведомить главу отдела.
    1. Совершающий процедуру обязан лишить сотрудника дополнительных доступов.
      - При наличии приказа о лишении доступа копия или оригинал документа должны быть переданы главе персонала.
    1. В случае смерти сотрудника иконка в манифесте должна быть изменена на вид "Название должности - Мертв".
      - В случае воскрешения должность мертвого члена экипажа должна быть восстановлена.

## Причины отстранения от должности
guidebook-SOP-command-procedure-reasons-for-removal =
    1. Совершение преступления особо тяжкого уровня и выше.
    1. Многочисленные незначительные нарушения СРП.
    1. Серьёзное нарушение СРП.
    1. Нахождение на рабочем месте в пьяном виде.
    1. Отказ следовать законным требованиям вышестоящего руководителя.
    1. Критическая некомпетентность сотрудника.
    1. Смерть сотрудника.
    1. [tooltip="guidebook-SOP-command-tooltip-inactivity" text="Бездействие сотрудника"].
    1. [tooltip="guidebook-SOP-command-tooltip-toxic-environment" text="Создание токсичной среды на рабочем месте"].
    1. [tooltip="guidebook-SOP-command-tooltip-abuse-of-power" text="Злоупотребление полномочиями"].
    1. Уход с должности по собственному желанию.

## Протоколы эвакуации
### Окончание смены
guidebook-SOP-command-protocol-evacuation-end-of-shift =
    После окончания смены начинается стандартный процесс отправки экипажа на станцию центрального командования для последующего распределения и отдыха. Отбытие производится спустя 2 часа после начала смены или после выполнения дополнительной цели смены.
      - Капитан обязан составить письменный отчёт о выполнении основной или дополнительной цели и отправить его на центральное командование.
      - Капитан обязан уведомить персонал соответствующим сообщением для подготовки к отбытию.
      - Службе безопасности необходимо организовать транспортировку всех заключённых; во время перелёта заключённые должны находиться в отсеке для заключённых.
      - Медицинский персонал обязан организовать транспортировку тел погибших сотрудников и тяжело больных пациентов.
      - Отбытие шаттла ранее установленного времени в случае отсутствия прямой угрозы не допускается.

### Невозможность выполнения цели
guidebook-SOP-command-protocol-evacuation-unable-to-complete-goal =
    Решение об окончании смены без выполнения цели и отбытии со станции принимается исключительно капитаном под его полную ответственность.

### Нарушение условий содержания сингулярности
guidebook-SOP-command-protocol-evacuation-violation-of-singular-conditions =
    Капитан обязан установить жёлтый код; необходимо провести наблюдение за траекторией движения сингулярности. При сильной угрозе вызвать эвакуационный шаттл и оповестить экипаж и центральное командование.

    Если угрозы больше нет, допускается восстановление повреждённых отсеков и продолжение смены.

### Вспышка зомби вируса
guidebook-SOP-command-protocol-evacuation-zombie-virus-outbreak =
    До полного устранения угрозы эвакуационный шаттл не вызывается. В случае вызова шаттла центральным командованием, шаттл должен быть отклонён и запрошена помощь РХБЗЗ.

# Tooltip
guidebook-SOP-command-tooltip-neutralization = Подразумевается устранение угрозы, которая послужила причиной введения текущего кода.
    Примеры:
    - Агент украл карту капитана, но его не поймали, и в течение 10–15 минут никто не проявлял оправданную данным кодом активность — код должен быть понижен.
    - Был введен синий код по причине вторжения агрессивной фауны; все агрессоры были уничтожены без признаков активности в течение 10–15 минут — уровень угрозы должен быть снижен.

guidebook-SOP-command-tooltip-incident = Подразумевается, что преступник совершает правонарушение непосредственно перед капитаном, либо является лицом в розыске. Капитан вправе преследовать нарушителя до потери визуального контакта.
guidebook-SOP-command-tooltip-cannot-compose =
    1. Запрос оформлен некорректно;
    1. Запрос сформирован расплывчато;
    1. Запрос посвящен несуществующим событиям.
guidebook-SOP-command-tooltip-business-speech = Постоянное использование формальной, уважительной, грамотной манеры общения.
guidebook-SOP-command-tooltip-dress-code =
    1. Головной убор — по желанию.
    1. Комбинезон.
    1. Рюкзак.
    1. Обувь.
    1. Аксессуары включая: Очки, перчатки, пояса, кольца, часы и т.д — по желанию.
guidebook-SOP-command-tooltip-lowest-in-hierarchy =
    - Кадет;
    - Интерн;
    - Грузчик или Утилизатор;
    - Научный ассистент;
    - Технический ассистент;
    - Любая должность сервисного отдела.
guidebook-SOP-command-tooltip-srp-of-position = Примеры:
    - Врач - патологоанатом, хирург, вирусолог;
    - Офицер - пилот, помощник смотрителя.
guidebook-SOP-command-tooltip-dead-title = Примеры:
    - Смотритель - Мертв;
    - Капитан - Мертв.
guidebook-SOP-command-tooltip-inactivity = Это относится к сотрудникам в кататоническом ступоре, игнорирующим брифинг и вызовы по рации. Полное игнорирование своих обязательств.
guidebook-SOP-command-tooltip-toxic-environment = Это относится к сотрудникам, которые регулярно неуважительно относятся к своим коллегам.
guidebook-SOP-command-tooltip-abuse-of-power = Это относится к ГСБ, выдавшему разрешение на ношение оружия без явной причины, продаже сотрудников станции в рабство Квартирмейстером и так далее.
