# Общие СРП
guidebook-SOP-engineering-general-must =
    1. Соблюдать [tooltip="guidebook-SOP-engineering-tooltip-safety-precautions" text="технику безопасности инженерного отдела"].

# Должностные СРП
## Старший инженер
guidebook-SOP-ChiefEngineer-must =
    1. Прямо подчиняться капитану.
    1. Руководить другими сотрудниками инженерного отдела.
    1. Обеспечивать сохранность «продвинутых магнитных ботинок».

## Ведущий Инженер
guidebook-SOP-SeniorEngineer-must =
    1. Прямо подчиняться старшему инженеру.
    1. Обучать инженерному делу сотрудников, проходящих стажировку в инженерном отделе.

guidebook-SOP-SeniorEngineer-right =
    1. Руководить инженерами и атмосферными техниками.

## Атмосферный техник
guidebook-SOP-AtmosphericTechnician-must =
    1. Прямо подчиняться техническому супервайзеру.
    1. Поддерживать исправное функционирование инженерных систем и структурную целостность Объекта, отдавая приоритет системе жизнеобеспечения.

guidebook-SOP-AtmosphericTechnician-right =
    1. Руководить техническими ассистентами.
    1. Синтезировать и хранить любые газообразные вещества в соответствии с потребностями инженерного отдела.

## Инженер
guidebook-SOP-StationEngineer-must =
    1. Прямо подчиняться техническому супервайзеру.
    1. Поддерживать исправное функционирование инженерных систем и структурную целостность Объекта.


guidebook-SOP-StationEngineer-right =
    1. Руководить техническими ассистентами.

## Технический ассистент
guidebook-SOP-TechnicalAssistant-must =
    1. Прямо подчиняться атмосферному технику и инженеру.
    1. Производить инженерные работы исключительно с разрешения инженера, атмосферного техника, технического супервайзера или старшего инженера.

# Tooltip
guidebook-SOP-engineering-tooltip-safety-precautions = Техника безопасности инженерного отдела:
    - При работе с электропроводкой сотрудник инженерного отдела обязан носить «изолированные перчатки».
    - При транспортировке канистры за пределами инженерного отдела сотрудник инженерного отдела обязан её заблокировать.
    - При возникновении техногенной аварийной зоны сотрудник инженерного отдела, реализующий её устранение, обязан обеспечить осведомлённость сотрудников о ней.


guidebook-SOP-engineering-tooltip-generator-main = Источник, способный запитать весь объект. Например: генераторы на основе Сингулярности или Теслы, ТЭГ, Суперматерия.

guidebook-SOP-engineering-tooltip-generator-spare = Источник, способные поддерживать минимальный функционал объекта. Например: солнечные панели, ДАМ.