guidebook-SOP-Legal-must = 
  1. Носить одежду, соответствующую деловому стилю, при исполнении должностных обязанностей.
  1. Обеспечивать соблюдение положений актов, действующих на территории NanoTrasen.
  1. Иметь при себе и использовать для исправления заверенных документов «ручку Центком», если в документе был допущен формальный недочёт.
  1. В исправленный документ должно быть добавлено примечание о редактировании, содержащее следующую информацию:
    - Дата и время редактирования документа;
    - Полное имя сотрудника, отредактировавшего документ;
    - Печать сотрудника, отредактировавшего документ.

# Должностные СРП
# Магистрат
guidebook-SOP-Magistrate-must =
    1. Прямо подчиняться консулу.
  Принимать меры исходя из письменных обращений, поступающих от сотрудников Объектов в адрес юридического департамента.
  Признать недействительным любой документ, находящийся в его распоряжении, заверенный в пределах его сектора, если тот удовлетворяет одному из следующих оснований:
  - Документ не соответствует «нормам кодификации бумажной работы»;
  - Документ сформулирован неконкретно;
  - Содержание документа не соответствует объективной реальности;
  - Содержание документа подразумевает нарушение положений актов, действующих на территории NanoTrasen;
  - Содержание документа противоречит интересам NanoTrasen.


guidebook-SOP-Magistrate-right =
    1. Руководить агентами внутренних дел.

# АВД
guidebook-SOP-IAA-must =
    1. Прямо подчиняться магистрату.
    1. Оказывать правовую помощь сотрудникам.
    1. Иметь при себе «значок адвоката».

# Процедуры и протоколы
## Процедура внутреннего расследования
guidebook-SOP-legal-procedure-internal-investigation =
    1. Данная процедура может быть инициирована агентом внутренних дел, если тот лично засвидетельствовал нарушение СРП в каком-либо из отделов либо получил письменную жалобу о нарушении СРП в отделе.
      - Проведение внутреннего расследования невозможно во время [color=gold][bold]гамма кода[/bold][/color].
      - Проведение внутреннего расследования в отделе Службы Безопасности не может проводиться во время [bold][color=red]красного кода[/color][/bold].
      - Проведение внутреннего расследования в медицинском отделе не может проводиться во время [bold][color=violet]фиолетового кода[/color][/bold].
      - Проведение внутреннего расследования в инженерном отделе не может проводиться во время [bold][color=yellow]жёлтого кода[/color][/bold].
    1. Перед началом расследования АВД обязан лично уведомить капитана о начале расследования, чётко изложить причины его начала и выполнить ряд действий:
      - Получить доступ к служебной частоте проверяемого отдела.
      - Получить полный доступ к отделу, исключая кабинет главы и защищённые стратегические точки.
        - Капитан может отказать в предоставлении доступа к отделу и вместо этого сопровождать АВД лично.
      - Если объектом проверки является защищённая стратегическая точка либо кабинет главы, то глава отдела или капитан должны сопровождать АВД лично.
    1. У АВД имеется 15 минут на посещение отдела и расследование фактов нарушения СРП. Если выделенного времени оказалось недостаточно, АВД может запросить дополнительное время на расследование у главы отдела или капитана.
      - При проведении расследования АВД не должен мешать работе сотрудников отдела. Выявленные нарушения должны документироваться.
      - АВД разрешено опрашивать сотрудников отдела, если те в данный момент не выполняют никаких срочных задач. На опрос каждого сотрудника у АВД имеется до 5 минут.
    1. По завершению расследования АВД обязан вернуть ключ шифрования отдела и сдать полученные доступы.
    1. АВД должен составить письменный отчёт о проведённом расследовании и предоставить копии главе отдела и капитану для принятия мер по факту выявленных нарушений.

## Процедура корпоративного суда
### Общие положения
guidebook-SOP-legal-court-general =
    {"[italic]Корпоративный суд — это официальное разбирательство под руководством магистрата, проводимое в рамках законов NanoTrasen.[/italic]"}
    1. Судебный процесс не может быть инициирован во время чрезвычайной ситуации.
      - В случае, если во время судебного заседания, была объявлена чрезвычайная ситуация, суд должен отложен до снятия ЧС.
    1. Процесс корпоративного суда влияет на срок отбывания наказания. Первые 10 минут судебного заседания не учитываются в срок заключения. По истечении 10 минут, дальнейшее время судебного разбирательства засчитывается в срок отбывания наказания. В случае если оставшийся срок заключения в ходе судебного заседания достигает 0, заключённый признаётся полностью отбывшим наказание и подлежит освобождению.
      - Пример: общий срок заключения составляет 30 минут. Если судебное заседание длится 20 минут, в срок заключения засчитываются только 10 минут, и оставшийся срок составит 20 минут.
    1. Все судебные процессы должны быть проведены в зале суда.
      - В случае если на объекте корпорации отсутствует зал суда или он повреждён, допустимо провести суд в другом публичном месте: церковь, сцена и т.д.
    1. Все суды должны быть открыты для зрителей.
    1. Суд не может длиться дольше 20 минут. По истечению срока магистрат обязан вынести вердикт.
    1. Все участники суда обязаны исполнять требования магистрата.
    1. Все участники суда должны обращаться к магистрату, используя обращение "Ваша честь, магистрат, судья, уважаемый суд". Нарушение данного требования может быть расценено как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
      - Магистрат вправе отменить данную форму обращения.
    1. Все участники суда должны говорить исключительно с разрешения магистрата. Нарушение данного требования может быть расценено как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
    1. Все участники суда должны вести себя подобающим образом. Любые случаи неподобающего и вызывающего поведения могут быт расценены как нарушение статьи 121 "Неуважение к суду" корпоративного закона.
      - Все участники обязуются говорить искренне, дача ложных показаний, либо намеренное искажение информации, являются нарушением статьи 223 "Дача ложных показаний" корпоративного закона

### Общие нормы суда
guidebook-SOP-legal-court-norms =
    1. Подсудимый считается невиновным, пока в его отношении не будет зачитан обвинительный приговор.
    1. Проведение суда невозможна без судьи в лице магистрата. В случае отсутствия магистрата служба безопасности действует по протоколу вынесение вердикта на допросе.
    1. Для полноценной реализации судебного процесса требуется наличие нескольких сторон. Без упомянутых лиц проведение процедуры суда невозможно:
      - Судья — выносит решение по делу, руководит процессом суда. Таковым является магистрат.
      - Сторона обвинения — выдвигает обвинение по делу, предоставляет доказательства, подтверждающие виновность подсудимого лица. В качестве данной стороны выступает: Капитан, Глава Службы Безопасности, Смотритель, прочие сотрудники службы безопасности с разрешения вышестоящих по должности в качестве обвинителя.
      - Сторона защиты — сторона, которой было выдвинуто обвинение. Представлена лицом, которому выдвинуто обвинение, а также адвокатом. В качестве адвоката может выступать: адвокат, глава отдела, капитан. Присутствие адвоката необязательно.
      - В суде принимают участие лица, содействующие осуществлению правосудия, приглашенные стороной обвинения или защиты. Отказ данных лиц от участия в суде может быть расценен как нарушение статьи 112 "Сопротивление органам власти" корпоративного закона.
      - Потерпевшие — лица, ставшие жертвами преступления и пострадавшие в ходе обстоятельств дела.
      - Эксперты — лица, привлеченные и исследованию вещественных доказательств, физического состояния потерпевших и подсудимого, оценке ущерба от совершенного преступления и т.д.
      - Свидетели — лица, обладающее информацией по делу, полученной при помощи органов чувств.

### Обязанности сторон
guidebook-SOP-legal-court-responsibilities =
    {"Магистрат обязан:"}
    1. Открыть заседание и объявить стороны процесса.
    1. Предоставить первое слово стороне обвинения.
    1. После изложения обвинения уточнить у подсудимого, согласен ли он с обвинением и изложенными фактами.
    1. Предоставить слово стороне защиты.
    1. Руководить допросом свидетелей и экспертов, контролируя порядок в суде.
    1. Предоставить сторонам время для прений: первой выступает сторона обвинения, затем защита.
    1. Предоставить подсудимому последнее слово.
    1. Вынести и огласить приговор.
    1. Объявить заседание закрытым.
    {"Сторона обвинения обязана:"}
    1. Первой изложить обвинение и предоставить доказательства.
    1. По необходимости пригласить потерпевших и свидетелей.
    1. Сформулировать требуемую меру наказания в прениях.
    {"Сторона защиты обязана:"}
    1. После обвинения изложить свою позицию.
    1. Предоставить доказательства в защиту подсудимого.
    1. Пригласить свидетелей защиты (при наличии).
    1. В прениях указать на смягчающие обстоятельства или требовать оправдания.
    {"Подсудимый имеет право:"}
    1. Озвучить свою позицию после выступления стороны обвинения.
    1. Давать показания и представлять доказательства.
    1. Воспользоваться последним словом перед вынесением приговора.

## Судебное разбирательство
### Судебное разбирательство
guidebook-SOP-legal-court-litigation = 
    {"[italic]Судебное разбирательство — процесс, в ходе которого магистрат изучает материалы дела, заслушивает показания сторон, свидетелей и экспертов, оценивает доказательства и принимает решение о виновности или невиновности подсудимого.[/italic]"}
    1. Для вынесения обвинительного приговора необходимо наличие доказательной базы, подтверждающей вину подсудимого.
    1. При рассмотрении дела учитываются как прямые, так и косвенные доказательства.
    1. Доказательства признаются состоятельными, если подтверждают факт совершения преступления и не противоречат друг другу.
    1. В случае противоречий материалы считаются недействительными.
    1. При отрицании подсудимым своей вины именно доказательства должны являться достаточными для её подтверждения.
    1. Если доказательств недостаточно — подсудимый признаётся невиновным.
    1. Прямые доказательства:
      - Сам объект или субъект преступления (потерпевший).
      - Вещественные доказательства: орудие преступления, украденное имущество и д.р.
      - Показания минимум трёх свидетелей с совпадающими деталями.
      - Показания боргов (ИИ, киборгов).
      - Заключения экспертов.
      - Явка с повинной.
      - Биологические следы: отпечатки пальцев, образцы ДНК, следы крови и т.п.
      - Аудиозаписи и фотографии.
    1. Косвенные доказательства:
      - Наличие у подсудимого мотива.
      - Отсутствие алиби.
      - Негативные личные отношения с жертвой.
      - Тяжёлое материальное положение. 
      - Наличие дисциплинарных взысканий, выговоров.
      - Судимости.
      - Состояние алкогольного или наркотического опьянения.
    1. Обвинение может быть снято магистратом на этапе судебного разбирательства при наличии одного или нескольких из следующих факторов:
      - Недостаток прямых доказательств.
      - Отсутствует субъект преступления или орудие преступления.
      - Нет вещественных доказательств, подтверждающих факт нарушения.
      - Показания свидетелей (минимум трёх) противоречивы или не соответствуют фактам.
      - Биологические следы не подтверждают участие подсудимого.
      - Сомнительность косвенных доказательств.
      - Мотив не подтверждён другими фактами.
      - Нет убедительных свидетельств отсутствия алиби.
      - Негативные отношения с жертвой, материальное положение, дисциплинарные взыскания, судимости или опьянение не подтверждают факт совершения преступления.
      - Противоречие между доказательствами.
      - Прямые доказательства противоречат друг другу.
      - Косвенные доказательства опровергают прямые факты.
      - Явная невиновность подсудимого.
      - Подсудимый признаёт факт, но доказательства указывают на то, что он не совершал преступления.
      - Любой факт, который исключает вину подсудимого по сути или обстоятельствам дела.

### Вынесение вердикта
guidebook-SOP-legal-court-verdict = 
    {"[italic]Вердикт — официальное решение магистрата о виновности или невиновности подсудимого, который может быть оспорен только Центральным Командованием.[/italic]"}
    1. Порядок:
      - После анализа дела магистрат формирует вывод.
      - Приговор оглашается в присутствии сторон.
      - Оглашение должно содержать: квалификацию совершённого деяния (со статьями корпоративного закона), указание на смягчающие/отягчающие модификаторы при наличии.
    1. Приговор подлежит обязательному письменному составлением магистратом и передаче копии в службу безопасности.
      - Исключение составляют случаи действия чрезвычайных ситуаций.

# Tooltip
guidebook-SOP-legal-tooltip-edit-note = В документ над полем для печатей должна быть добавлена строка, в которой будет указано, что документ был отредактирован; в строке должны быть указаны ФИ редактора.
guidebook-SOP-legal-tooltip-doc-forgery = Данный пункт подразумевает любое редактирование заверенного документа (с печатью), изменяющее его изначальный смысл, либо изменение документа без согласия лица, заверившего его своей печатью.

guidebook-SOP-Magistrate-tooltip-equanimity = Рассматривать судебные дела объективно, не допуская личной заинтересованности или влияния внешних факторов на вынесение решения. В случае наличия личной заинтересованности, конфликта интересов или иных отягощающих факторов, магистрат обязан заявить самоотвод и передать дело иному уполномоченному лицу либо приостановить разбирательство до устранения указанных обстоятельств.
guidebook-SOP-Magistrate-tooltip-dress-code = Мантия судьи, парик, значок адвоката.
guidebook-SOP-Magistrate-tooltip-legal-grounds = Является необходимость проведения следствия или инспекция без вмешательства в ход работы.
