# Общие СРП
guidebook-SOP-medical-general-must =
    1. Соблюдать «технику безопасности медицинского отдела».

guidebook-SOP-medical-general-right =
    1. Хранить на территории медицинского отдела любые наркотические и токсичные вещества. Допускается хранение наркотических и токсичных веществ в рамках доставки их в медицинский отдел.

# Должностные СРП
## Главный врач
guidebook-SOP-ChiefMedicalOfficer-must =
    1. Прямо подчиняться капитану.
    1. Руководить другими сотрудниками медицинского отдела.
    1. Обеспечивать сохранность «гипоспрея» и «портативного монитора экипажа».

guidebook-SOP-DutyDoctor-must = 
    1. Прямо подчиняться главному врачу.
    1. Обучать лечебному делу сотрудников, проходящих стажировку в медицинском отделе.

guidebook-SOP-DutyDoctor-right = 
    1. Руководить врачами, фармацевтами, психотерапевтами и парамедиками.


## Парамедик
guidebook-SOP-Paramedic-must =
    1. Прямо подчиняться дежурному врачу.
    1. Оказывать скорую медицинскую помощь нуждающимся лицам, за пределами медицинского отдела.

guidebook-SOP-Paramedic-right =
    1. Руководить интернами.

## Врач
guidebook-SOP-MedicalDoctor-must =
    1. Прямо подчиняться дежурному врачу.
    1. Оказывать соматическую медицинскую помощь нуждающимся лицам.


guidebook-SOP-MedicalDoctor-right =
    1. Руководить интернами.

## Химик
guidebook-SOP-Chemist-must =
    1. Прямо подчиняться дежурному врачу.
    1. Синтезировать вещества в соответствии с потребностями медицинского отдела.
    1. Фармацевт обязан реализовать отпуск лекарственных веществ, получаемых по рецепту.
    1. Маркировать упаковки с производимыми медицинским отделом веществами, указывая их содержимое и дозировку для таблеток.
    1. Обеспечивать сохранность химической лаборатории медицинского отдела.

## Психолог
guidebook-SOP-Psychologist-must =
    1. Прямо подчиняться дежурному врачу.
    1. Оказывать психиатрическую медицинскую и психологическую помощь нуждающимся лицам.

## Интерн
guidebook-SOP-MedicalIntern-must =
    1. Прямо подчиняться врачу, парамедику и психотерапевту.
    1. Оказывать соматическую медицинскую помощь исключительно с разрешения парамедика, врача, дежурного врача или главного врача.
    1. Оказывать психиатрическую медицинскую помощь исключительно с разрешения психотерапевта, дежурного врача или главного врача.

# Процедуры и протоколы
## Техника безопасности медицинского отдела
guidebook-SOP-medical-procedure-safety =
    1. При оказании медицинской помощи сотрудник медицинского отдела обязан:
    - Носить исключительно предметы одежды, удовлетворяющие требованиям поддержания санитарии.
    - Использовать исключительно чистые инструменты.

## Нормы обращения с телами разумных существ
guidebook-SOP-medical-procedure-bodies =
    {"[italic]Тело разумного существа — субъект, защищенный ОПРС и утративший признаки жизни.[/italic]"}
    1. Если тело возможно реанимировать, то реанимация должна быть выполнена в кратчайшие сроки.
      - По решению главного врача реанимация может быть отложена на некоторое время, если её проведение вызывает затруднения или создаёт значительную нагрузку на отдел;
      - Реанимация не должна проводиться после прямого запрета капитана;
    1. Если тело невозможно реанимировать:
      - Если тело [tooltip="guidebook-SOP-medical-tooltip-cloneable" text="возможно клонировать"], то процедура клонирования должна быть проведена в кратчайшие сроки;
      - Если проведение процедуры клонирования невозможно, тело должно быть сохранено до тех пор, пока процедура не станет возможной;
      - Если тело невозможно клонировать, то оно должно храниться в морге, пока клонирование не станет возможным;
      - Клонирование не должно проводиться после прямого запрета капитана;
    1. Тела неклонированных членов экипажа должны быть транспортированы на станцию центрального командования в мешках для трупов.
    1. Тела разумных существ могут быть использованы [tooltip="guidebook-SOP-medical-tooltip-use-for-corp" text="для пользы корпорации"] только с письменного разрешения главного врача или капитана.
      - Тела казненных и не принадлежащих членам экипажа лиц, «оригинальные» тела клонов, а также тела, переданные во владение NanoTrasen при эвтаназии, считаются корпоративным имуществом и могут быть использованы во благо корпорации без разрешающих документов;
    1. Биологические отходы должны быть утилизированы.
      - К биологическим отходам относятся:
        - Тела и органы тел неразумных существ;
        - Отделенные конечности и органы тел разумных существ, если им не было найдено полезное применение.

## Процедура хранения и передачи имущества пациентов
guidebook-SOP-medical-procedure-property =
    1. Если среди имущества пациента или погибшего члена экипажа были обнаружены вещи, которые могли быть получены незаконным путем, либо выглядят подозрительно, на место события должны быть вызваны сотрудники СБ.
    1. Сотрудникам медицинского отдела разрешено снимать любые элементы одежды пациентов, если это необходимо для оказания медицинской помощи.
      - После оказания помощи все снятые вещи должны быть возвращены владельцу.
    1. При размещении тела в морге все элементы одежды и снаряжения должны быть сняты и распределены:
      - Удостоверения личности должны быть переданы главе персонала;
      - Личные вещи должны храниться в пределах морга;
      - Всё [tooltip="guidebook-SOP-medical-tooltip-special-equipment" text="специализированное снаряжение"] должно быть передано в руки главы отдела, к которому оно относится;
        - [tooltip="guidebook-SOP-medical-tooltip-armed-equipment" text="Снаряжение СБ"] должно быть передано ГСБ в кратчайшие сроки;
          - При передаче снаряжения, ГСБ имеет право провести процедуру обыска медицинского сотрудника;
      - Если распределение имущества в ближайшее время выполнить невозможно, вещи должны быть промаркированы и помещены в запираемый контейнер;
      - В случае успешного клонирования погибшего члена экипажа, его имущество должно быть возвращено.

## Алгоритм работы с пациентами с выраженным расстройством сознания
guidebook-SOP-medical-procedure-psychiatric =
    {"[italic]Пациент с расстройством сознания — лицо с ярко выраженными психическими отклонениями, обуславливающими изменение поведения, в результате чего член экипажа представляет социальную опасность для себя и (или) окружающих, либо утрачивает способность удовлетворять свои жизненные потребности.[/italic]"}
    1. Если пациент представляет угрозу для окружающих, главный врач должен в кратчайшие сроки организовать его принудительное лечение, издав соответствующий приказ и организовав размещение в изоляции от общества.
      - В случае оказания сопротивления при попытке доставить больного в место изоляции, сотрудники медицинского отдела вправе привлечь сотрудников СБ для силового перемещения пациента;
      - В случае стойкого деструктивного поведения пациента в месте изоляции ему может быть назначено принудительное введение хлоральгидрата или диоксида азота, пациент может быть закован с помощью смирительной рубашки;
      - Принудительная изоляция продолжается до момента, пока пациент не будет в состоянии принимать осознанные решения;
      - В случае отсутствия положительной динамики во время лечения, пациент должен быть закован и доставлен на станцию центрального командования по завершению смены;
    1. Если у пациента наблюдаются выраженные симптомы космического расстройства сна, либо катонического ступора, для обеспечения безопасности, пациента следует уложить в постель, на кушетку, либо посадить на стул.
      - Медицинский персонал обязан следить за физическим здоровьем больного, удовлетворять его пищевые потребности, регулярно утолять жажду;
      - Если в течение 15 минут пациент не проявляет признаков возвращения сознания, допустим его перевод в капсулу криосна. Данное решение принимает главный врач, либо капитан.
        - В случае размещения в капсуле криосна должностного лица, главный врач должен сообщить об этом капитану;
        - Все имущество сотрудника ушедшего в криосон должно быть распределено в соответствии с процедурой хранения и передачи имущества пациентов.

## Врачебная тайна
guidebook-SOP-medical-confidentiality =
    {"[italic]Включает в себя информацию об обращении человека за оказанием медпомощи, о состоянии его здоровья и диагнозе, иные сведения, полученные при медицинском обследовании и лечении.[/italic]"}
    Работник медицинского отдела обязуется не разглашать проблемы и дефекты здоровья без согласия пациента до того времени, пока это не вредит корпорации.
    Согласие не требуется в случаях:
    - Запроса главы службы безопасности или агента внутренних дел для проведения дознания, следствия, суда, в связи с проведением расследования или судебным разбирательством.
    - Необходимости сообщить о поступлении пациента, вред здоровью которого причинен в результате противоправных действий.
    - Прямого запроса капитана или центрального командования.

# Tooltip
guidebook-SOP-medical-tooltip-long-recovery = Если тело имеет высокий уровень повреждений и требует длительного восстановления, то такое тело лучше доставить в медицинский отдел и реанимировать совместно с коллегами.
guidebook-SOP-medical-tooltip-extended-access = Доступ во все отделы станции, кроме кабинетов глав, капитана, АВД, ПNT,ОСЩ и оружейной.
guidebook-SOP-medical-tooltip-small-volumes = До 100 единиц отдельного вещества на лабораторию.
guidebook-SOP-medical-tooltip-allowed-implants = Законными имплантами считаются: трекер, хонк-имплант, свет, грустный тромбон, а также имплант защиты разума.
guidebook-SOP-medical-tooltip-sensitive-positions = Капитан; Главы отделов; Сотрудники СБ; Сотрудники юридического департамента; Члены ЦК и ДСО.
guidebook-SOP-medical-tooltip-threat-examples =
    - Топливные баки;
    - Баллоны с опасными газами;
    - Прочие потенциально опасные предметы.
guidebook-SOP-medical-tooltip-cloneable = Душа в теле, шансы на клонирование высоки
guidebook-SOP-medical-tooltip-use-for-corp = Создание киборгов, извлечение и продажа органов, получение биомассы
guidebook-SOP-medical-tooltip-special-equipment = Cкафандры, оборудование и прочее
guidebook-SOP-medical-tooltip-armed-equipment = Оружие, боеприпасы, бронежилеты и прочее
