# Общие СРП
guidebook-SOP-research-general-must =
    1. Следовать «технике безопасности научно-исследовательского отдела».

guidebook-SOP-research-general-right =
    1. Хранить на территории научно-исследовательского отдела любые вещества.

# Должностные СРП
## Научный руководитель
guidebook-SOP-ResearchDirector-must =
    1. Прямо подчиняться капитану.
    1. Руководить другими сотрудниками научно-исследовательского отдела.
    1. Обеспечивать сохранность «экспериментального исследовательского скафандра», «ручного телепорта» и «генератора аномалий».

guidebook-SOP-LeadScientist-must =
    1. Прямо подчиняться научному руководителю.
    1. Обучать исследовательской практике сотрудников, проходящих стажировку в научно-исследовательском отделе.

guidebook-SOP-LeadScientist-right = 
    1. Руководить научными сотрудниками.

## Учёный
guidebook-SOP-Scientist-must =
    1. Прямо подчиняться научному руководителю.
    1. Принимать участие в активном исследовании.
    1. Ремонтировать повреждённых киборгов.

guidebook-SOP-Scientist-right =
    1. Руководить студентами-учёными.

## Научный ассистент
guidebook-SOP-ResearchAssistant-must =
    1. Прямо подчиняться научному сотруднику.
    1. Принимать участие в активном исследовании под кураторством научного сотрудника, заведующего лабораторией или научного руководителя.


# Процедуры и протоколы
## Процедура контроля аномалий
guidebook-SOP-research-procedure-anomaly-control =
    Выполнение данных процедур обязательно при работе с аномалиями стандартного типа, вызываемыми генератором аномалий или гиперэнергетическими волновыми потоками.
    1. Использование генератора для вызова аномалий должно быть одобрено научным руководителем. Если руководитель отсутствует, то требуется разрешение капитана.
    1. Вызов аномалий [bold]запрещён[/bold] во время чрезвычайных ситуаций.
    1. Перед вызовом аномалии сотрудник обязан предупредить об этом в общий канал связи.
    1. Сотрудник, вызвавшийся работать с аномалией, становится ответственным за её контроль.
      - При обнаружении гиперэнергетического волнового потока среди свободных научных сотрудников должен быть выбран ответственный за поиск и контроль возможных аномалий.
      - Научный руководитель имеет право самостоятельно назначать и переназначать ответственных за аномалии.
      - Передача ответственности за аномалию происходит при обоюдном согласии сторон, уведомлении об этом научного руководителя и передаче оборудования для работы с аномалией, сведений о её местоположении.
    1. Ответственный за аномалию сотрудник обязан в срочном порядке узнать её местоположение и начать работу с ней.
    1. Сотрудник должен оценить обстановку вокруг аномалии и возможные риски, связанные с её влиянием на окружение, для принятия решения о содержании, перемещении или уничтожении объекта.
      - Содержание аномалии:
        - в закрытом отделе согласуется с главой этого отдела;
        - допускается в общественных и многолюдных местах, если это несильно препятствует работе и перемещению персонала;
        - допускается в технических помещениях и отдалённых местах станции, куда у сотрудника есть доступ, если зона её воздействия не охватывает многолюдные коридоры и рабочие помещения.
      - Если аномалия находится в месте с повышенным трафиком или способна разрушить/покинуть зону содержания, то сотрудник обязан вести прямое наблюдение за объектом.
      - Научный руководитель может потребовать ликвидацию или перемещение аномалии, независимо от её месторасположения, если посчитает это нужным.
      - Аномалия должна быть ликвидирована или перемещена по первому требованию главы отдела, в котором она содержится.
    1. Зона для долговременного содержания аномалии должна быть обустроена так, чтобы был минимизирован потенциальный вред от её воздействия имуществу и экипажу станции с учётом местоположения, вида, дальности воздействия, поведения и иных факторов.
    1. [bold]Запрещено[/bold] намеренно повышать показатель опасности аномалии выше 80% при её долговременном содержании.
      - Аномалия с уровнем опасности выше 85% должна быть ликвидирована любым из способов.
    1. Разрешается проводить умышленный коллапс аномалий с целью получения продуктов коллапса, если предварительно были предприняты меры по минимизации ущерба от возможного опасного воздействия.
    1. В случае прибытия лица, заражённого аномалией, сотрудники НИО обязаны по первому требованию главы отдела заражённого провести процедуру излечения от аномалии.
      - В случае отказа излечение от аномалии расценивается как нарушение статьи 144.

## Процедура признания разумности существа
guidebook-SOP-research-procedure-sapience =
    {"[italic]Данная процедура направлена на выявление разумности существ. Её проведение обязательно в случае возникновения потребности наделить ОПРС любого существа, которое ранее не считалось разумным.[/italic]"}
    1. К процедуре допускаются существа, не несущие угрозу экипажу или имуществу станции.
    1. Процедуру может проводить любой сотрудник научного отдела.
    1. Сотрудник должен подготовить и провести тестирование в форме опроса или эксперимента, направленное на выявление у существа следующих признаков:
      - способность к речи и логическому мышлению;
      - неинстинктивное поведение;
      - умение обучаться;
      - способность к сознательной творческой деятельности.
    1. Если тестирование проводится рядовым сотрудником, то:
      - его ход должен быть описан в форме отчёта об эксперименте;
      - научный руководитель имеет право провести дополнительную проверку для подтверждения результатов.
    1. В случае успешного прохождения существом этой процедуры, научный руководитель или капитан могут издать приказ о наделении его Основными Правами Разумных Существ.

# Техника безопасности научного отдела
## Общие положения
guidebook-SOP-research-safety-general =
    1. При транспортировке канистры за пределами научно-исследовательского отдела сотрудник научно-исследовательского отдела обязан её заблокировать.

## Ксеноархеологические положения
guidebook-SOP-research-safety-xenoarchaeology =
    1. Намеренная активация неизученных или опасных артефактов, находящихся на борту станции за пределами камеры исследования, [bold]запрещена[/bold].
    1. Транспортировка и хранение неизученных или опасных артефактов за пределами камеры исследования должна производиться с использованием специального контейнера.
    1. При исследовании артефактов обязательно наличие заполненного водой огнетушителя в ксеноархеологической лаборатории.
    1. При активации артефакта сотрудник должен находиться за пределами камеры исследований, если возможно активировать артефакт вне её.

## Нормы безопасности при работе с химией и газами
guidebook-SOP-research-safety-chemistry =
    1. Испытание взрывчатки должно проходить на специальном полигоне или за пределами станции.
    1. Если планируется синтез огнеопасных веществ, то лаборатория должна быть оборудована огнетушителем, заполненным водой.
    1. Уборка веществ, бурно реагирующих с водой, должна происходить после их обезвреживания с использованием безопасных химических реакций, либо "сухим" методом.
    1. Сотрудникам научного отдела [bold]запрещено[/bold] как-либо изменять структуру системы дистрибьюции воздуха и фильтрации отходов станции без разрешения старшего инженера.

# Tooltip
guidebook-SOP-research-tooltip-dangerous-equipment = Примеры подобных предметов:
    - Протокинетический ускоритель, крушитель, нож-крушитель;
    - Опасные инструменты (топорик ботаника, хирургическая пила и т.д.);
    - Самодельное оружие.
guidebook-SOP-research-tooltip-dangerous-substances = Взрывоопасные, радиоактивные, токсичные, наркотические.
guidebook-SOP-research-tooltip-nonstandard-objects = Объекты, имеющие аномальные свойства, но не входящие в стандартный перечень аномалий и артефактов.
