# Должностные СРП
## Глава персонала
guidebook-SOP-HeadOfPersonnel-must =
    1. Прямо подчиняться капитану.
    1. Руководить другими сотрудниками сервисного отдела.
    1. Посещать отделы Объекта исключительно с разрешения сотрудников соответствующего отдела.
    1. Обеспечивать сохранность «театральной маски главы персонала».
    1. Обеспечивать жизнь корги Иана.

## Сервисный работник
guidebook-SOP-ServiceWorker-must =
    1. Прямо подчиняться главе персонала.
    1. Ассистировать другим сотрудникам сервисного отдела.

## Клоун
guidebook-SOP-Clown-must =
    1. Прямо подчиняться главе персонала.
    1. Развлекать грустных членов экипажа разнообразными шалостями. Грустным членом экипажа считается член экипажа, ни разу не развлечённый шалостями в рамках смены.

## Мим
guidebook-SOP-Mime-must =
    1. Прямо подчиняться главе персонала.
    1. Развлекать членов экипажа разнообразными пантомимами.

## Шеф-повар
guidebook-SOP-Chef-must =
    1. Прямо подчиняться главе персонала.
    1. Готовить блюда по заказу посетителей бара. По запросу посетителя бара, шеф-повар обязан предоставить запрашиваемую информацию о составе приготовленного ему блюда.

## Ботаник
guidebook-SOP-Botanist-must =
    1. Прямо подчиняться главе персонала.
    1. Выращивать растения по заказу сотрудников.


guidebook-SOP-Botanist-right =
    1. Хранить на территории гидропонного отсека любые наркотические и токсичные вещества.

## Бармен
guidebook-SOP-Bartender-must =
    1. Прямо подчиняться главе персонала.
    1. Готовить напитки по заказу посетителей бара.
    1. По запросу посетителя бара, бармен обязан предоставить запрашиваемую информацию о составе приготовленного ему напитка.
    1. Допускается отказать в выдаче алкогольных напитков посетителю бара, проявляющему признаки деструктивного поведения.

guidebook-SOP-Bartender-right =
    1. Использовать двуствольное ружьё с нелетальными боеприпасами в рамках поддержания правопорядка на территории бара.

## Уборщик
guidebook-SOP-Janitor-must =
    1. Прямо подчиняться главе персонала.
    1. Поддерживать чистоту во всех помещениях.
    1. Обеспечивать осведомлённость сотрудников о создаваемых им мокрых поверхностях пола.

## Библиотекарь
guidebook-SOP-Librarian-must =
    1. Прямо подчиняться главе персонала.
    1. Организовывать своевременную выдачу и приём книг в распоряжении библиотеки.
    1. Обеспечивать тишину в читальном зале, если в нём находятся читающие сотрудники.

## Священник
guidebook-SOP-Chaplain-must =
    1. Прямо подчиняться главе персонала.
    1. Проводить религиозные ритуалы, учитывая вероисповедание их участников.
    1. Соблюдать тайну исповеди.

## Музыкант
guidebook-SOP-Musician-must =
    1. Прямо подчиняться главе персонала.
    1. Развлекать членов экипажа разнообразными музыкальными композициями.

## Репортёр
guidebook-SOP-Reporter-must =
    1. Прямо подчиняться главе персонала.
    1. Осведомлять членов экипажа о новостях Объекта.

## Боксер
guidebook-SOP-Boxer-must =
    1. Отвечать на вызов на поединок от любого члена экипажа.
    1. Заготовить аптечку первой помощи, содержащую наборы от ушибов на случай нанесения тяжкого вреда здоровью.
    1. Держать ринг и окружающую территорию в чистоте, своевременно убирать кровь.

guidebook-SOP-Boxer-right =
    1. Вызвать на поединок любого члена экипажа.
    1. Отказаться от поединка в случае собственного плохого самочувствия.
    1. Запросить в медицинском отделе аптечку первой помощи для исполнения пункта 2 обязанностей.

guidebook-SOP-Boxer-prohibited =
    1. Нападать на членов экипажа вне поединка.
    1. Принимать любой допинг и стимуляторы перед поединком, включая кофе и чёрный чай.
    1. Наносить удары ниже пояса, бить головой, локтями или ногами, использовать удары без перчаток, а также использовать в поединке подручные средства.
    1. Соглашаться или вызывать на поединок члена экипажа, который не обладает достаточной физической подготовкой или имеет плохое состояние здоровья.

## Зоотехник
guidebook-SOP-Zookeeper-must =
    1. Осуществлять уход за бесхозными и домашними животными на станции.
    1. Лечить зверей которые пришли сами, которых принесли или которых нашел сам зоотехник.
    1. Следить за условиями содержания домашних животных, сообщать о нарушениях условий содержания животного хозяином сотрудникам СБ или АВД.

guidebook-SOP-Zookeeper-right =
    1. Консультировать старшего инженера и капитана в вопросе постройки цели станции - зоопарка.
    1. Дрессировать животных командам, если они поддаются дрессировке.
    1. Запросить у НИО средства наделения животных интеллектом, запросить у научного руководителя признания ОПРС у разумного животного.
      - За все нарушения Корпоративного Закона разумными животными, которых наделил разумом зоотехник, но чьи ОПРС не были признаны, несет ответственность зоотехник.
      - За все нарушения Корпоративного Закона разумными животными, чьи ОПРС были признаны, ответственность несут сами животные.

guidebook-SOP-Zookeeper-prohibited =
    1. Относиться к разумным животным, чьи ОПРС были признаны соответствующим документом, как к животным.
    1. Отдавать дрессированным животным команды, которые могут нарушить Корпоративный Закон.

# Tooltip
guidebook-SOP-service-tooltip-HeadOfPersonnel-incident = Подразумевается, что преступник совершает правонарушение непосредственно перед главой персонала, либо является лицом в розыске. Глава персонала вправе преследовать нарушителя до потери визуального контакта.
guidebook-SOP-service-tooltip-Lawyer-dress-code =
    1. Головной убор — по желанию.
    2. Комбинезон.
    3. Значок Адвоката.
    4. Обувь.
    5. Аксессуары включая: Очки, перчатки, пояса, кольца, часы и т.д — по желанию.
    Дополнительно: Униформа в наличии ЗаконШкафа считается утверждённой.
guidebook-SOP-service-tooltip-Lawyer-business-style = Постоянное использование формальной, уважительной, грамотной манеры общения.
guidebook-SOP-service-tooltip-Lawyer-secret = Хранить в конфиденциальности всю информацию, полученную от клиента в ходе юридической защиты. Такая информация не подлежит разглашению и использованию во вред клиенту, за исключением случаев, когда её раскрытие необходимо для предотвращения прямого ущерба интересам корпорации NanoTrasen.
guidebook-SOP-service-tooltip-Clown-mischief = Заставить кого-то поскользнуться, отпускать колкие шутки, облить кого-то водой, рисовать мелом и т.д.
guidebook-SOP-service-tooltip-Mime-mischief = Ставить «невидимую стену» в целях развлечения, юмора или постановочной сцены, рисование художественных рисунков мелом в общедоступных местах.
guidebook-SOP-service-tooltip-Bartender-officials = К должностным лицам относятся сотрудники СБ, сотрудники юридического департамента, главы отделов, капитан, члены ЦК и прочие сотрудники НТ, не относящиеся к персоналу станции.
guidebook-SOP-service-tooltip-Bartender-intoxication = Посетителю явно плохо, у него тошнота, рвота, нечленораздельная речь.
guidebook-SOP-service-tooltip-Janitor-biowaste = Трупы мелких паразитов, трупы животных и опасной фауны, органы.
guidebook-SOP-service-tooltip-Chaplain-sacredmeans =
    - Священные писания;
    - Предметы зачарованные нулевым жезлом;
    - Святая вода.
guidebook-SOP-service-tooltip-Reporter-investigation = Процесс сбора информации и освещения событий, происходящих на объекте NanoTrasen, проводимый репортёром. Он может включать в себя наблюдение, интервью с сотрудниками, фиксацию происшествий и запрос временного доступа в отдельные отделы для выполнения журналистской работы. Цель расследования — предоставление объективной информации экипажу станции.
