ent-Wallet = кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту.

ent-WalletBlack = чёрный кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту.

ent-WalletTanned = дубленый кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту.

ent-WalletWhite = белый кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту.

ent-WalletPink = розовый кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту. Выглядит гламурно.

ent-WalletNanotrasen = тёмно-синий кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту. Похож на корпоративный мерч.

ent-WalletSyndicate = кроваво-красный кошелёк
    .desc = Маленький кожаный кошелёк. В нём имеется слот под айди карту. Зловещий..