ent-RDServerDataCollection = сервер сбора данных
    .desc = Уникальный сервер с особой архитектурой. Собирает с датчиков и сканеров сырые данные, также известные как очки исследований.

ent-RDServerTechnology = сервер обработки
    .desc = Производительный сервер с небольшим хранилищем. Обрабатывает сырые данные, изучая технологии и разрабатывая рецепты.

ent-RDServerStorage = сервер хранения
    .desc = Простой сервер с большим объёмым хранения. Подходит для хранения изученных рецептов и сырых данных.
