ent-SafeCodeNote = совершено секретный код
    .desc = Это точно не должно попасть в руки обычного экипажа.
ent-CardCapsSpare = запечатанный конверт
    .desc = Конфиденциальная карточка. Благодаря изысканному синему цвету и логотипу NT на лицевой стороне она немного напоминает плитку шоколада. На оборотной стороне крупными буквами напечатано: «НЕ ПРОГЛАТЫВАТЬ».
ent-CardCapsSpareCracked = частичка конверта
    .desc = Приятный узнаваемый синий цвет.

safe-code-note-default = {"[head=2]Конверт с резервным кодом доступа[/head]"}

                         {"[bold]Гриф секретности:[/bold] СОВЕРШЕННО СЕКРЕТНО"}

                         {"[bold]Назначение[/bold]: Настоящий конверт содержит резервный код доступа к сейфу капитана станции. Содержимое предназначено исключительно для членов командного состава либо сотрудников, обладающих соответствующим уровнем допуска."}

                         {"[bold]Резервный код доступа[/bold]:"}
                         {"[head=3][/head]"}
                         {$code}

                         {"[bold]Предупреждение[/bold]:"}
                         {"[bullet] Не допускайте ознакомления с кодом лиц, не имеющих соответствующего уровня допуска."}
                         {"[bullet] Копирование, фотографирование или передача содержимого третьим лицам запрещены."}
                         {"[bullet] После использования обеспечьте уничтожение документа в соответствии с корпоративным протоколом безопасности."}

                         {"[italic]Несанкционированное вскрытие, копирование или разглашение содержащейся информации является грубым нарушением корпоративных протоколов безопасности NanoTrasen и может повлечь дисциплинарную либо уголовную ответственность.[/italic]"}
