ent-ClothingEyesGlassesKawariReArt = старые очки
    .desc = Потёртые очки с синей оправой и прямоугольными рамками. На одной из дужек выгравировано "Тоширо Кавари".

ent-ClothingHeadHatBeretSecurityPilotAurora = потрёпанный берет
    .desc = Берет пилота с нашивкой розовыми нитями на задней части. Слово не разобрать.
ent-ClothingHeadHatCowboyBrownAurora = ковбойская шляпа
    .desc = Внутри виднеется пара светлых синтетических волос.
ent-ClothingHeadHatBeretQMRellimo = { ent-ClothingHeadHatBeretQM }
    .desc = Берет квартирмейстера с двумя вырезами для чьих-то ушей и значком в виде песца.
ent-ClothingHeadHatTophatSrochnik = чёрная шляпа
    .desc = Стильный чёрный цилиндр.

ent-ClothingNeckPendantCL_w = подвеска с кристаллом
    .desc = Простая подвеска с небольшим розовым кристаллом. Полупрозрачный кристалл причудливо преломляет свет, внутри виднеется маленькое изображение розы. Интересное, но вероятно дешёвое украшение из простого стекла.

ent-ClothingOuterCoatLabCmoVissent = голубой врачебный халат
    .desc = Потёртый медицинский халат большого размера, разношенный до состояния анатомического удобства. Пахнет антисептиками и лавандой. Содержит следы серой шерсти.

ent-ClothingUniformJumpskirtBrigmedicBambanater = дорогая форма бригмедика
    .desc = Стерильная форма бригмедика с атрибутами боевого парамедика Эдема, украшенная серебряными нитями и серебряными погонами. На шевроне написано "Кри.Ю". В кармашке на груди можно заметить шеврон империи "Мар.Э" и "Арм.М".
ent-ClothingUniformJumpsuitScientistRiki = нездешний костюм
    .desc = Выглядит как униформа научного сотрудника не из этих секторов.

ent-WristwatchGoldFreealeq = золотые часы с гравировкой
    .desc = Эти золотые часы выглядят изношенными. Рядом с циферблатом виднеется малозаметная выгравированная курсивом надпись "М.Э.".

ent-ViolinInstrumentDanger = Скрипка ручной работы
    .desc = Слегка блестящая скрипка. На шейке грифа и месте для подбородка давно проступили потёртости, а корпус едва заметно излинован скоплениями лака вдоль сверху и поперёк снизу.

ent-BoxFolderLawyerClipboardEmptySkirgan = планшет юридического департамента
    .desc = Дорогой планшет из тяжёлого материала. Щит юридического департамента.

ent-LuxuryPenSyndiCarp = бухгалтерская ручка
    .desc = Удобная ручка для составления и заполнения законных ордеров и сомнительных документов.

ent-FlippoEngravedLighterComrade = дорогая гравированная зажигалка
    .desc = Надёжная позолоченная металлическая зажигалка, рассчитанная на длительный срок службы. На её корпусе каллиграфическим почерком выгравированы инициалы В.Ш. и различные сложные орнаменты. Зажигалка выглядит почти новой.
ent-FlippoEngravedLighterWhitley = золотая зажигалка флиппо
    .desc = Зажигалка флиппо с золотистым анодированным покрытием. Часто появляется в карманах низкоранговых военных офицеров. Вычурная, но определенно выделяющаяся.

ent-ClothingHeadsetTacticScience = Тактические научные наушники
    .desc = Обычные тактические наушники с микрофоном, но вместо красной линии на них фиолетовая. На ободке видны бирюзовые волосы.
