ent-ClothingHeadHatBlackwizard = чёрная волшебная шляпа
    .desc = Странного вида чёрная шляпа, которая, несомненно, принадлежит настоящему магу.

ent-ClothingHeadHatGreenwizard = зелёная волшебная шляпа
    .desc = Странного вида зелёная шляпа, которая, несомненно, принадлежит настоящему магу.

ent-ClothingHeadHatPinkwizard = розовая волшебная шляпа
    .desc = Странного вида розовая шляпа, которая, несомненно, принадлежит настоящему магу.

ent-ClothingHeadHatYellowwizard = жёлтая волшебная шляпа
    .desc = Странного вида жёлтая шляпа, которая, несомненно, принадлежит настоящему магу.

ent-ClothingHeadHatCyanwizard = голубая волшебная шляпа
    .desc = Странного вида голубая шляпа, которая, несомненно, принадлежит настоящему магу.
