language-default = Язык
language-default-desc = Крутой неизвестный язык.

language-translate = Транслит
language-translate-desc = Также известен как общегалактический. Занимает положение главного языка для международного общения.

language-oldearth = Староземной
language-oldearth-desc = По звучанию схож с английским. Крайне сложен для использования кем-то кроме людей из-за сложности голосового аппарата последних.

language-unati = Синта'Унати
language-unati-desc = Модифицированная и облегченная версия Кешхсаримского языка. Изобилует шипящими и глухими согласными.

language-vulpa = Канилунц
language-vulpa-desc = Язык вульпканинов и официальный язык в МА. По звучанию похож на странную смесь немецкого, шведского, финского и венгерского языков.

language-vox = Вокс-пиджин
language-vox-desc = Язык воксов. Состоит из звонких, клокочущих и щелкающих звуков. Изобилует заимствованиями и странными смесями слов воксов и слов других видов и культур.

language-rootspeak = Песнь корней
language-rootspeak-desc = Врождённый язык для нимф и дион, который те понимают инстинктивно. Состоит из различных движений лозами, листьями и цветками, смеси щёлканий и потрескиваний, а также коммуникации через феромоны.

language-weaver = Ткачий
language-weaver-desc = Язык ниан. По большей части состоящий из жужжащих, щебечущих и щёлкающих звуков, осмысленных фраз и слов, схожих с человеческим английским и дополняемый активным языком тела.

language-ternary = Троичный
language-ternary-desc = Больше протокол передачи текстовых данных, чем язык. Основан на троичной системе счисления. Используется андроидами и КПБ.

language-sareng = Саренгис
language-sareng-desc = Язык саренгов с преобладающими гортанными звуками. Напоминает человеческий греческий.

language-slimish = Слаймолюдский
language-slimish-desc = Адаптированный под анатомию слаймолюдов человеческий английский.

language-wingdings = Общегалактический жестовый
language-wingdings-desc = Наиболее распространённый жестовый язык, подходящий практически для всех разумных рас. Крайне популярен среди инженеров, учёных и любых других профессий, которые требуют работу при низком давлении и в экстремальных условиях.

language-toptranslate = Высший транслит
language-toptranslate-desc = Усложнённая версия транслита, обладающая комплексной грамматикой и невероятно большим количеством слов.

language-bottomtranslate = Адаптированный транслит
language-bottomtranslate-desc = Упрощённая версия транслита, обладающая примитивной грамматикой и сниженным количеством слов.

language-urhs = Урсахский
language-urhs-desc = Диалект Синта'Унати, включающий в себя больше рычащих, чем шипящих звуков. Звучит знчаительно грубее и "животнее" Синта'Унати.

language-urlum = Урлюм
language-urlum-desc = Язык муринов. По большей части состоит из различных писков и сложных высоких гласных, от чего иногда может больше напоминать чириканье, чем полноценную речь.

language-siktair = Сик'Таир
language-siktair-desc = Язык таяран. В нём отсутствует множество современных терминов. Один из прародителей адаптированного транслита.

language-yangyu = Янгуй
language-yangyu-desc = Человеческий язык, развивавшийся параллельно с транслитом. В культуре ассоциируется со всем "азиатским".

language-arachny = Арахн
language-arachny-desc = Родной язык арахнидов с планеты Расгар. Богат щёлкающими, шипящими и трескучими звуками, активно задействующими хелицеры и жвала. За пределами Расгара почти не встречается ввиду удобства транслита.

language-iberian = Иберийский
language-iberian-desc = Язык, развивавшийся одновременно со Староземным. В сравнении с другими человеческими языками очень красив и агрессивен. Более популярен в космосе, чем Староземной, благодаря технологическим прорывам Чили - прародительницы компании Сайбасан.
