language-default = Язык
language-default-desc = Крутой неизвестный язык.

language-translate = Транслит
language-translate-desc = Также известен как общегалактический. Занимает положение главного языка для международного общения.

language-oldearth = Староземной
language-oldearth-desc = По звучанию схож с английским. Крайне сложен для использования кем-то кроме людей из-за сложности голосового аппарата последних.

language-unati = Синта'Унати
language-unati-desc = Модифицированная и облегченная версия Кешхсаримского языка, объединенного с элементами Шенсахского и Урсахского языка. Изобилует шипящими и глухими согласными в силу особенностей речевого аппарата унатхов.

language-vulpa = Канилунц
language-vulpa-desc = Канилунц довольно распространён, является вторым по популярности языком по носителям в МА после транслита, если не равный тому. По звучанию похож на странную смесь немецкого, шведского, финского и венгерского языков.

language-vox = Вокс-пиджин
language-vox-desc = Язык воксов. В большинстве своём язык воксов состоит из звонких, клокочущих и щелкающих звуков. Язык крайне сложен в изучении не-воксами из-за огромного количества негласных правил, а также отличия работы центральной нервной системы воксов. Изобилует заимствованиями и странными смесями слов воксов и слов других видов и культур.

language-rootspeak = Песнь корней
language-rootspeak-desc = Вероятно, самый необычный из коренных языков видов. Врождённый язык для нимф и дион, который те понимают инстиктивно. Состоит из различных движений лозами, листьями и цветками, смеси щёлканий и потрескиваний, а также коммуникации через феромоны. Незнающим со стороны видится неразборчивым шелестом и странными движениями. Все попытки перевода его в понятную для других видов форму потерпели неудачу, но некоторые исключительные персоны в редких случаях способны примерно понимать его.

language-weaver = Ткачий
language-weaver-desc = Язык ниан, по большей части состоящий из жужжащих, щебечущих и щёлкающих звуков, осмысленных фраз и слов, схожих с человеческим английским и дополняемый активным языком тела. В общении ниан друг с другом часто преобладает прерывистая жестикуляция усиками, крыльями или челюстями. Сейчас редко применяется из-за удобства для ниан транслита.

language-ternary = Троичный
language-ternary-desc = Является больше протоколом передачи текстовых данных, чем языком. Основан на троичной системе счисления, от чего имеет соответствующее название. Используется андроидами и КПБ.

language-sareng = Саренгис
language-sareng-desc = В языке саренгов преобладают гортанные звуки. Форма языка и метод его постановки отдаленно напоминает человеческий греческий.

language-slimish = Слаймолюдский
language-slimish-desc = Адаптированный под биологию слаймолюдов человеческий английский. Образовался естественным образом во время развития вида в виду необходимости коммуникации между особями. Не имеет письменной вариации, но устно широко распространён благодаря своему удобству для слаймолюдов. Состоит из разных хлюпающих, булькающих звуков и различных вибраций, являющихся переиначиванием человеческой английской речи.
