language-default = Язык
language-default-desc = Крутой неизвестный язык.

language-translate = Транслит
language-translate-desc = Также известен как общегалактический. Занимает положение главного языка для международного общения. Крайне распространён в известной части галактики.

language-oldearth = Староземной
language-oldearth-desc = По звучанию схож с английским. Создан в Империи Эдема людьми и там же распространён. Развивался ценителями земной культуры в противопоставление транслиту. В настоящее время обрёл популярность в ККА и Империи Эдема, где является государственным языком. За староземным закрепился стереотип языка ксенофобов.

language-unati = Синта'Унати
language-unati-desc = Язык, сформировавшийся для торгово-дипломатических целей в период Первого Объединения, позже принятый как единый язык унатхов. Представляет из себя язык с доминирующим количеством шипящих и звонких согласных с протяжными и певучими гласными. Распространён в КОГе, особенно на Рэнзе'Шахс, и в МА.

language-urssa = Синта'Урсса
language-urssa-desc = Официально считается диалектом синта'унати, на деле – последствие культурной автономии урсахского народа после Второго Объединения. Представляет из себя более грубую версию унатхского языка с большим количеством рычащих и твёрдых согласных и менее протяжными гласными. После образования Межвидового Альянса, стал официальным языком унатхов там, как протест гегемонии Могеса над унатхскими колониями.

language-vulpa = Канилунц
language-vulpa-desc = Довольно распространён в Межвидовом Альянсе, являясь вторым по популярности, и среди вульпканинов. По звучанию похож на странную смесь немецкого, шведского, финского и венгерского языков. Изобилует рычащими звуками.

language-vox = Вокс-пиджин
language-vox-desc = Язык воксов. В большинстве своём состоит из звонких, клокочущих и щёлкающих звуков. Может быть воспроизведён кем-то кроме воксов только при использовании специального импланта из-за огромного количества негласных правил, а также отличия работы центральной нервной системы воксов. Изобилует заимствованиями и странными смесями слов воксов и слов других видов и культур.

language-rootspeak = Песнь корней
language-rootspeak-desc = Вероятно, самый необычный из коренных языков видов. Врождённый язык для нимф и дион, который те понимают инстинктивно. Состоит из различных движений лозами, листьями и цветками, смеси щёлканий и потрескиваний, а также коммуникации через феромоны. Незнающим со стороны видится неразборчивым шелестом и странными движениями. Может быть воспроизведён кем-то кроме дион только при использовании специального импланта.

language-weaver = Ткачий
language-weaver-desc = Язык ниан, по большей части состоящий из жужжащих, щебечущих и щёлкающих звуков, осмысленных фраз и слов, схожих с человеческим английским и дополняемый активным языком тела. В общении ниан друг с другом преобладает прерывистая жестикуляция усиками, крыльями или челюстями. Может быть воспроизведён кем-то кроме ниан только при использовании специального импланта. Сейчас редко применяется из-за удобства для ниан транслита.

language-ternary = Троичный
language-ternary-desc = Является больше протоколом передачи текстовых данных, чем языком. Основан на троичной системе счисления, от чего имеет соответствующее название. Изначально встроен в большинство моделей синтетиков, в том числе боргов, ИИ и им подобных. Может быть воспроизведён кем-то кроме КПБ и андроидов только при использовании специального импланта.

language-sareng = Саренгис
language-sareng-desc = Созданный на Эргосе, планете саренгов, не получил сильного распространения среди иных видов. В языке преобладают гортанные звуки. Форма языка и метод его постановки отдалённо напоминают человеческий греческий.

language-slimish = Ксарксис
language-slimish-desc = Адаптированная под биологию слаймолюдов интерлингва. Образовался естественным образом во время развития вида под влиянием людей. Не имеет письменной вариации. Может быть воспроизведён кем-то кроме слаймолюдов только при использовании специального импланта. Состоит из разных хлюпающих, булькающих звуков и различных вибраций, являющихся переиначиванием интерлингвы.

language-wingdings = Общегалактический жестовый
language-wingdings-desc = Наиболее распространённый жестовый язык, подходящий практически для всех разумных видов. Крайне популярен среди инженеров, учёных и любых других профессий, которые работают в условиях низкого давления и в экстремальных условиях. По этим же причинам распространён на Фронтире.

language-toptranslate = Высший транслит
language-toptranslate-desc = Усложнённая версия транслита, обладающая высококомплексной грамматикой и невероятно большим количеством слов. Говорить на нём – это отличный способ показать как своё аристократическое происхождение, так и снобизм. Наиболее популярен в КОГе и крайне распространён в Ноократии Эранта среди высоких классов и Консорциуме “Нексус”. По звучанию и словообразованию похож на человеческий французский и некоторые другие романские языки.

language-bottomtranslate = Адаптированный транслит
language-bottomtranslate-desc = Упрощённая версия транслита, обладающая примитивной грамматикой и сниженным количеством слов. Появился во время образования СоцКона для максимального упрощения перехода неразвитых планет в индустриальную эру. В сравнении с высшим транслитом часто зовётся низшим, хотя многие считают такое название оскорбительным. Распространён в СоцКоне, особенно в Умпорской Федерации из-за вечного противостояния Ноократии.

language-urhs = Урсахский
language-urhs-desc = Диалект Синта'Унати, включающий в себя больше рычащих, чем шипящих звуков. Звучит знчаительно грубее и "животнее" Синта'Унати.

language-urlum = Урлюм
language-urlum-desc = Изначально был создан муринами. По большей части состоит из различных писков и сложных высоких гласных, от чего иногда может больше напоминать чириканье, чем полноценную речь. Может быть воспроизведён кем-то кроме мурин только при использовании специального импланта

language-siktair = Сик'Таир
language-siktair-desc = Язык таяран. Из-за консервативности носителей почти не изменяется, от того в нём отсутствует множество современных терминов, а грамматика в нём сложнее, чем в большинстве иных языков. Изобилует рычащими звуками и схож с канилунцем. Сложен для изучения не-таяранами и не-вульпканинами.

language-yangyu = Янгуй
language-yangyu-desc = Изначально человеческий язык, развивавшийся параллельно со староземным. Являлся языком-объединителем китайского, японского и корейского языков для борьбы с европоцентричностью в далёком прошлом. Несмотря на ограниченность использования, в человеческой культуре он до сих пор ассоциируется со всем “азиатским”. Крайне распространён в СоцКоне, Империи Эдема и среди цисч, обладающих своим около-азиатским аналогом языка.

language-arachny = Арахн
language-arachny-desc = Родной язык арахнидов с планеты Расгар. Богат щёлкающими, шипящими и трескучими звуками, активно задействующими хелицеры и жвала. Может быть воспроизведён кем-то кроме ниан и арахнидов только при использовании специального импланта. За пределами Расгара почти не встречается ввиду удобства транслита.

language-interlingua = Интерлингва
language-interlingua-desc = Был создан при объединении мурин с унатхами, а после адаптирован под людей и нианов. Является прототипом современного транслита. Однако со временем, из-за влияния всех остальных видов, интерлингва начала приобретать окраски, близкие к звонким звукам, потому некоторые шипящие или рычащие виды могут говорить на ней с акцентом. После появления транслита остался лишь на окраинах Фронтира, крайне там распространён.

language-taidz = Ими-Таидз
language-taidz-desc = Был создан цисчами и големами для взаимного сосуществования на Джедзире. По звучанию схож с янгуем, но является более грубой его версией. Слабо распространён среди особо консервативных представителей цисч или старых големов, однако может быть воспроизведён людьми и фелинидами.
