ent-CoolTeleporter = админское портальное устройство Н
    .desc = Как обычный, но круче. Делает невидимые порталы. Пропишите showmarkers чтобы увидеть их. Если вы не админ верните ближайшему админу.
    .suffix = Стелс, АДМИНАБУЗ, НЕ МАППИТЬ

ent-ChasmHandTeleporter = админское портальное устройство НБ
    .desc = Как обычный, но круче. Делает невидимые порталы со звуком падения. Пропишите showmarkers чтобы увидеть их. Если вы не админ верните ближайшему админу.
    .suffix = Бездна, АДМИНАБУЗ, НЕ МАППИТЬ
