uplink-reverse-card-name = Возвратная карта
uplink-reverse-card-desc = Особое устройство, замаскированное под игральную карту. При попадании в держащего карту из дальнобойного оружия меняет себя местами с оружием противника.

uplink-syndicate-wallet-name = Кошелёк Синдиката
uplink-syndicate-wallet-desc = Кроваво-красный кошелек с чертовски стильной змеей на обложке. Достаточно тонкий, чтобы шлюзы могли считывать доступы с карт внутри кошелька.

uplink-red-holster-name = Поясная кобура Синдиката
uplink-red-holster-desc = Пистолетная кобура скрытого ношения для агентов и оперативников Синдиката. Всё для быстрого извлечения и устранения. Приспособлен лишь к оружию Синдиката.