# Записи персонажа
humanoid-profile-editor-records-tab = Записи
records-medical = МЕДИЦИНСКИЕ ЗАПИСИ
records-security = ОХРАННЫЕ ЗАПИСИ
records-employment = ТРУДОВЫЕ ЗАПИСИ
records-template-medical = Шаблон мед.записей
records-template-security = Шаблон охр.записей
records-template-employment = Шаблон труд.записей

records-medical-placeholder = Нажмите "Шаблон" для загрузки медицинской карты
records-security-placeholder = Нажмите "Шаблон" для загрузки охранного досье
records-employment-placeholder = Нажмите "Шаблон" для загрузки трудовой истории

# Медицинские записи
records-medical-template = 
    ИМЯ: (Фамилия, Имя, второе имя|отчество)
    ДАТА РОЖДЕНИЯ: (день|месяц|год)
    БИОЛОГИЧЕСКИЙ ВИД: (Вставьте сюда название вашей расы)
    РОСТ: (Сантиметры|футы)
    ВЕС: (Килограммы|фунты)
    ЦВЕТ ГЛАЗ: 
    ЦВЕТ ВОЛОС: 
    ЭТНИЧНОСТЬ: 
    ГИПЕРТОНИЯ: (ДА|НЕТ)
    ВЛАДЕЕТ ЯЗЫКАМИ: (основной|вторичный, или родной|выученный)
    ПРЕДПОЧИТАЕМЫЙ ЯЗЫК: (Скорее всего стандартный диалект родного языка)
    БЛИЖАЙШИЙ РОДСТВЕННИК: (Фамилия, имя ((тип родства), (возраст)))
    ЭКСТРЕННЫЙ КОНТАКТ: (Фамилия, имя, отношение, телефонный номер)
    ПОСЛЕДНЕЕ ИЗМЕНЕНИЕ: (день|месяц|год)
    ВАЖНАЯ ИНФОРМАЦИЯ
    ПОСМЕРТНЫЕ ИНСТРУКЦИИ:
    ПРОТЕЗ(Ы)|ИМПЛАНТЫ: ДА|НЕТ - какие если ДА
    АЛЛЕРГИИ: ДА|НЕТ - какие если ДА
    ХИРУРГИЧЕСКИЕ ЗАПИСИ:
    Дата (день|месяц|год) - Описание- Хирург - Где оперировали
    ЗАПИСИ О МЕДИКАМЕНТАХ:
    (медикамент, доза, каждые __ ((дата) до (дата)))
    ЗАДОКУМЕНТИРОВАННЫЕ ФИЗИОЛОГИЧЕСКИЕ ОСОБЕННОСТИ:
    (Или список особенностей, или N|A)

# Охранные записи
records-security-template = 
    ИМЯ: (Фамилия, Имя, второе имя|отчество)
    ДАТА РОЖДЕНИЯ: (день|месяц|год)
    БИОЛОГИЧЕСКИЙ ВИД: (Вставьте сюда название вашей расы)
    РОСТ: (Сантиметры)
    ВЕС: (Килограммы)
    ЦВЕТ ГЛАЗ: 
    ЦВЕТ ВОЛОС: 
    ЭТНИЧНОСТЬ: 
    МЕСТО ПРОЖИВАНИЯ: (планета, город|район, улица или жилой блок, номер жилого блока или здания)
    ОТЛИЧИТЕЛЬНЫЕ ЧЕРТЫ: (все что угодно; протезы, акцент, что хотите.)
    БЛИЖАЙШИЙ РОДСТВЕННИКИ: (полное имя ((тип родства, возраст, место проживание)))
    ЭКСТРЕННЫЙ КОНТАКТ: (Фамилия, имя, отношение, телефонный номер)
    НАХОДИТСЯ ПОД ОФИЦИАЛЬНЫМ НАБЛЮДЕНИЕМ: ДА|НЕТ
    ПОСЛЕДНЕЕ ИЗМЕНЕНИЕ: (день|месяц|год)
    ИСТОРИЯ АРЕСТОВ
    (день|месяц|год): (Нарушение)
    (дополнительная информация)
    ДАТА ПОСТУПЛЕНИЯ В ТЮРЬМУ: (день|месяц|год или N|A)
    ДАТА ОСВОБОЖДЕНИЯ: (день|месяц|год или N|A)
    ЗАМЕТКИ: (Любые комментарии от правоохранительных органов)

# Трудовые записи
records-employment-template = 
    ИМЯ: (Фамилия, Имя, второе имя|отчество)
    ДАТА РОЖДЕНИЯ: (день|месяц|год)
    БИОЛОГИЧЕСКИЙ ВИД: (Вставьте сюда название вашей расы)
    СЕМЕЙНОЕ ПОЛОЖЕНИЕ: (Холост, женат, вдовец|вдова; если не холост, введите имя, пол и возраст супруги)
    ВЛАДЕЕТ ЯЗЫКАМИ: (основной|вторичный, или родной|выученный)
    БЛИЖАЙШИЙ РОДСТВЕННИК: (Фамилия, имя ((тип родства), (возраст)))
    ПОСЛЕДНЕЕ ИЗМЕНЕНИЕ: (день|месяц|год)
    РЕЗУЛЬТАТ ОБРАЗОВАНИЯ: (Придумайте что-то и напишите сюда)
    ТЕКУЩИЕ КВАЛИФИКАЦИИ: (Придумайте что-то и напишите сюда)
    ТЕКУЩИЕ ЛИЦЕНЗИИ: (название профессий или общих категорий)
    ИСТОРИЯ ТРУДОУСТРОЙСТВА
    (Должность, структура, место работы)
    Начальник: (Имя-фамилия, должность)
    (день|месяц|год) -- (день|месяц|год, или настоящее)
    Причина увольнения: (причина)
