ent-ClothingBeltStorageWaitressApron = фартук официанта
    .desc = О, тут кармашек!

ent-ClothingBeltBlackShoulderHolster = нуарная плечевая кобура
    .desc = Кобура из синтетического материала для ношения пистолета и боеприпасов к нему. ВНИМАНИЕ: только для самых крутых.

clothing-holster-sidearm = Личное оружие
clothing-holster-spare-magzine = Запасной магазин

ent-ClothingBeltRedHolster = поясная кобура Синдиката
    .desc = Пистолетная кобура скрытого ношения для агентов и оперативников Синдиката. Всё для быстрого извлечения и устранения. Приспособлен лишь к оружию Синдиката.

ent-ClothingBeltHolsterSMG = плечевая кобура для ПП
    .desc = Кобура для пистолетов-пулемётов. Можно повесить под пальто и поверх бронежилета. Имеет 2 кармашка для магазинов.

ent-ClothingBackHolsterRifle = наплечный чехол для винтовок
    .desc = Тактический чехол. Можно повесить на спину, в том числе поверх бронежилета. Подходит для транспортировки и хранения вашей автоматической винтовки.

ent-ClothingBeltHolsterDSS = поясная кобура ДСБ
    .desc = Пластиковая кобура с защёлкой. Специально для табельных пистолетов NT. Можно повесить на пояс и бронежилет.

ent-ClothingBeltBrownHolster = поясная кобура
    .desc = Штатная пистолетная кобура. Можно надеть на пояс или надеть на капитанскую шинель. Имеет кармашек для одного магазина. Даёт бафф к авторитету, когда видна.

ent-ClothingBeltBlackHolster = чёрная поясная кобура
    .desc = Штатная пистолетная кобура. Можно надеть на пояс или на плащ. Имеет кармашек для одного магазина. Даёт бафф к крутости, когда видна.





