emergency-no-emergency = Нет ЧС
emergency-no-emergency-announcement = Режим черезвычайной ситуации снято. Все установленные требования сняты. Приятного дня!

emergency-revolution = Метеж
emergency-revolution-announcement = "ВНИМАНИЕ! Режим чрезвычайной ситуации. Причина: мятеж на объекте. Службе безопасности мобилизовать лояльных сотрудников, обеспечить сохранность диска ядерной авторизации. Экипажу сохранять лояльность Nanotrasen, сообщать о подозрительных лицах. Эвакуация: только по приказу капитана. Сохраняйте спокойствие."

emergency-critical-depressurization = Критическое поврежение станции
emergency-critical-depressurization = "ВНИМАНИЕ! Режим чрезвычайной ситуации. Причина: критические повреждения станции. Инженерному отделу организовать выдачу аварийных скафандров и обеспечить безопасный маршрут эвакуации. Экипажу следовать к точкам сбора, приготовиться к эвакуации. Эвакуация: одобрена. Сохраняйте спокойствие."

emergency-biological-hazard = Биологическая опастность
emergency-biological-hazard-announcement = "ВНИМАНИЕ! Режим чрезвычайной ситуации. Причина: биологическая опасность. Службе безопасности организовать временную изоляцию персонала, медперсоналу принять карантинные меры. Экипажу соблюдать предписания медицинских сотрудников. Эвакуация: запрещена до особого распоряжения. Сохраняйте спокойствие."