emergency-level-announcement = ВНИМАНИЕ! Режим чрезвычайной ситуации. Причина { $name }! { $announcement }

emergency-no-emergency = Нет ЧС
emergency-no-emergency-universal-announcement = ВНИМАНИЕ! Режим чрезвычайной ситуации на станции отменён. { $announcement }
emergency-no-emergency-announcement = Угроза ликвидирована. Всем отделам приступить к ликвидации последствий и восстановлению штатной работы станции. Эвакуация отменяется. Nanotrasen благодарит экипаж за проявленную стойкость.

emergency-revolution = мятеж на объекте
emergency-revolution-announcement = Службе безопасности мобилизовать лояльных сотрудников, обеспечить сохранность диска ядерной авторизации. Экипажу сохранять лояльность Nanotrasen, сообщать о подозрительных лицах. Эвакуация: по приказу капитана. Сохраняйте спокойствие.

emergency-critical-depressurization = Критическое повреждение станции
emergency-critical-depressurization-announcement = Инженерному отделу организовать выдачу аварийных скафандров и обеспечить безопасный маршрут эвакуации. Экипажу следовать к точкам сбора, приготовиться к эвакуации. Эвакуация: одобрена. Сохраняйте спокойствие.

emergency-biological-hazard = Биологическая опасность 
emergency-biological-hazard-announcement = Службе безопасности организовать временную изоляцию персонала, медперсоналу принять карантинные меры. Экипажу соблюдать предписания медицинских сотрудников. Эвакуация: запрещена до особого распоряжения. Сохраняйте спокойствие.

emergency-war = объявление войны
emergency-war-announcement = Службе безопасности организовать оборону периметра, выдать оружие ополчению. Экипажу следовать к эвакуационным шаттлам или на оборонительные рубежи. Сохранность диска ядерной авторизации — приоритет. Эвакуация: по приказу капитана. Сохраняйте спокойствие

emergency-lose = утрата контроля над сингулярностью/теслой
emergency-lose-announcement = Инженерному отделу обеспечить безопасный маршрут эвакуации. Экипажу срочно покинуть зону поражения. При разрушении 30% станции запросить Дельта-код. Эвакуация: одобрена. Сохраняйте спокойствие.

emergency-revenant = вторжение ревенанта
emergency-revenant-announcement = Всем членам экипажа рекомендуется избегать мест повышенной аномальной активности. Службе безопасности использовать специализированное вооружение. Эвакуация: по приказу капитана. Сохраняйте спокойствие.

emergency-dragon = Нападение космического дракона
emergency-dragon-announcement = Службе безопасности вооружиться. Экипажу сохранять спокойствие и избегать контакта с космо-фауной. При появлении трёх разломов запросить Гамма-код. Эвакуация: по приказу капитана. Сохраняйте спокойствие.