emergency-level-announcement = ВНИМАНИЕ! Режим чрезвычайной ситуации. Причина: { $name }! { $announcement }

emergency-level-no-emergency = Нет ЧС
emergency-level-no-emergency-universal-announcement = ВНИМАНИЕ! Режим чрезвычайной ситуации на станции отменён. { $announcement }
emergency-level-no-emergency-announcement = Угроза ликвидирована. НТ благодарит экипаж за проявленную стойкость.

emergency-level-revolution = Мятеж на объекте
emergency-level-revolution-announcement = Службе безопасности мобилизовать лояльных сотрудников, обеспечить сохранность диска ядерной авторизации. Экипажу сохранять лояльность Nanotrasen, сообщать о подозрительных лицах. Сохраняйте спокойствие.

emergency-level-critical-depressurization = Критическое повреждение станции
emergency-level-critical-depressurization-announcement = Инженерному отделу организовать выдачу аварийных скафандров и обеспечить безопасный маршрут эвакуации. Экипажу следовать к точкам сбора, приготовиться к эвакуации. Сохраняйте спокойствие.

emergency-level-biological-hazard = Биологическая опасность
emergency-level-biological-hazard-announcement = Службе безопасности организовать временную изоляцию персонала, медперсоналу принять карантинные меры. Экипажу соблюдать предписания медицинских сотрудников. Эвакуация запрещена до особого распоряжения. Сохраняйте спокойствие.

emergency-level-war = Объявление войны
emergency-level-war-announcement = Службе безопасности организовать оборону периметра, выдать оружие ополчению. Экипажу следовать к эвакуационным шаттлам или на оборонительные рубежи. Сохраняйте спокойствие.

emergency-level-lose = Утрата контроля над сингулярностью/теслой
emergency-level-lose-announcement = Инженерному отделу обеспечить безопасный маршрут эвакуации. Экипажу срочно покинуть зону поражения. Сохраняйте спокойствие.

emergency-level-revenant = Вторжение ревенанта
emergency-level-revenant-announcement = Всем членам экипажа рекомендуется избегать мест повышенной аномальной активности. Службе безопасности использовать специализированное вооружение. Сохраняйте спокойствие.

emergency-level-dragon = Нападение космического дракона
emergency-level-dragon-announcement = Службе безопасности вооружиться. Экипажу сохранять спокойствие и избегать контакта с космо-фауной. Сохраняйте спокойствие.

emergency-level-unknown = Неклассифицируемая угроза объекту
emergency-level-unknown-announcement = Причина ЧС не поддаётся стандартной классификации. Экипажу приказывается следовать всем указаниям командования станции. Сохраняйте спокойствие.
