ent-PulseDemonActionShop = Магазин
    .desc = Открывает магазин способностей.

ent-PulseDemonActionHijackAPC = Взлом ЛКП
    .desc = Позволяет взломать ЛКП, чтобы получить контроль над камерами и другими устройствами.

ent-PulseDemonActionElectromagneticTamper = Электромагнитная перенастройка
    .desc = Позволяет взаимодействовать со взломанными машинами и консолями.

ent-PulseDemonActionSelfSustaining = Независимое существование
    .desc = Вы покидаете провода на некоторое время. Если вы не успеете вернуться вовремя, то вас ждет незавидная участь. Стоимость использования - 40 000 единиц энергии.

ent-PulseDemonActionSelfSustainingII = Независимое существование II
    .desc = Вы покидаете провода на некоторое время. Если вы не успеете вернуться вовремя, то вас ждет незавидная участь. Стоимость использования - 30 000 единиц энергии.

ent-PulseDemonActionSelfSustainingIII = Независимое существование III
    .desc = Вы покидаете провода на некоторое время. Если вы не успеете вернуться вовремя, то вас ждет незавидная участь. Стоимость использования - 25 000 единиц энергии.

ent-PulseDemonActionHide = Спрятаться
    .desc = Делает вас невидимым. Свечение всё ещё заметно! Попытка поглотить энергию или взломать ЛКП заставит вас покинуть провода.

ent-PulseDemonActionHideII = Спрятаться II
    .desc = { ent-PulseDemonActionHide.desc }

ent-PulseDemonActionHideIII = Спрятаться III
    .desc = { ent-PulseDemonActionHide.desc }

ent-PulseDemonActionAbsorption = Поглощение
    .desc = Позволяет поглощать энергию из устройств.

ent-PulseDemonActionRemoteAbsorption = Удалённое поглощение
    .desc = Позволяет поглощать энергию из устройств на расстоянии в 6 метров.

ent-PulseDemonActionRemoteAbsorptionII = Удалённое поглощение II
    .desc = Позволяет поглощать энергию из устройств на расстоянии в 7 метров.

ent-PulseDemonActionRemoteAbsorptionIII = Удалённое поглощение III
    .desc = Позволяет поглощать энергию из устройств на расстоянии в 7.5 метров.

ent-PulseDemonActionRemoteAbsorptionIIII = Удалённое поглощение IIII
    .desc = Позволяет поглощать энергию из устройств на расстоянии в 8 метров.

ent-PulseDemonActionCableHop = Прыжок по кабелям
    .desc = Позволяет вам перескочить в кабель в радиусе 4 метров. Стоимость использования - 20 000 единиц энергии.

ent-PulseDemonActionCableHopII = Прыжок по кабелям II
    .desc = Позволяет вам перескочить в кабель в радиусе 5 метров. Стоимость использования - 15 000 единиц энергии.

ent-PulseDemonActionCableHopIII = Прыжок по кабелям III
    .desc = Позволяет вам перескочить в кабель в радиусе 7 метров. Стоимость использования - 13 000 единиц энергии.

ent-PulseDemonActionCableHopIIII = Прыжок по кабелям IIII
    .desc = Позволяет вам перескочить в кабель в радиусе 8 метров. Стоимость использования - 11 000 единиц энергии.

ent-PulseDemonActionEmp = Электромагнитный импульс
    .desc = Создаёт мощный ЭМИ диаметром в 2 метра. Не попадите под его действие! Стоимость использования - 20 000 единиц энергии.

ent-PulseDemonActionEmpII = Электромагнитный импульс II
    .desc = Создаёт мощный ЭМИ диаметром в 2.8 метра. Не попадите под его действие! Стоимость использования - 17 000 единиц энергии.

ent-PulseDemonActionEmpIII = Электромагнитный импульс III
    .desc = Создаёт мощный ЭМИ диаметром в 3.4 метра. Не попадите под его действие! Стоимость использования - 15 000 единиц энергии.

ent-PulseDemonActionEmpIIII = Электромагнитный импульс IIII
    .desc = Создаёт мощный ЭМИ диаметром в 4 метра. Не попадите под его действие! Стоимость использования - 13 000 единиц энергии.

ent-PulseDemonActionOverloadMachine = Перегрузка техники
    .desc = Заставляет технику взорваться! Стоимость использования - 50000 единиц энергии.

ent-PulseDemonActionOverloadMachineII = Перегрузка техники II
    .desc = Заставляет технику взорваться! Стоимость использования - 40000 единиц энергии.
    
ent-PulseDemonActionOverloadMachineIII = Перегрузка техники III
    .desc = Заставляет технику взорваться! Стоимость использования - 30000 единиц энергии.

ent-PulseDemonActionOverloadMachineIIII = Перегрузка техники IIII
    .desc = Заставляет технику взорваться! Стоимость использования - 25000 единиц энергии.