skill-anatomy-name = Анатомия
skill-anatomy-desc = Владение этим навыком влияет на знание работы и структуры тела и органов.

skill-anatomy-desc-level-1 = Ваш персонаж не имеет какого-либо образования в этой сфере, поэтому ориентируется на материал, что узнал ранее из уроков биологии в школе и прочих поверхностных образовательных материалов.
  Персонаж с этим уровнем знаний:
  - может распознать основные травмы при осмотре пострадавшего;
  - обладает поверхностными знаниями о работе с анализатором здоровья: может определить основные проблемы с его помощью;
  - понимает примерное строение своего тела: расположение органов, костей и прочего.

skill-anatomy-desc-level-2 = Уровень навыка подразумевает знание различных фактов о работе и особенностях органов у различных разумных существ на основе пройденного материала в образовательном учреждении.
  Персонаж с этим уровнем знаний:
  - умеет чинить андроидов, если разбирается в сложных устройствах (уровень II)
  - полностью понимает показатели анализатора здоровья: когда пациент жив, в критическом состоянии или мёртв, - а также значение каждого типа урона;
  - знает расположение органов и их ключевые принципы работы в организме; 
  - может ассистировать опытным хирургам на операциях.

skill-anatomy-desc-level-3 = Персонаж уже обучен по специальности для проведения наиболее распространенных медицинских операций. 
  Его нельзя назвать полноценным хирургом, но у него есть опыт вскрытия людей.
  Персонаж с этим уровнем навыка:
  - умеет совершать простейшие операции над гуманоидами, установку и извлечение имплантов.

skill-anatomy-desc-level-4 = Ваш персонаж получил хорошее образование и опыт работы в хирургическом отделении, что позволяет ему браться за многие операции различной сложности. 
  Но он все еще не является профессионалом, чтобы проводить операции полностью самостоятельно.
  Персонаж с этим уровнем навыка:
  - может проводить самостоятельно несложные или распространенные виды операций;
  - может ассистировать сложные и специализированные операции (нейрохирургия, кардиохирургия и т.д.).

skill-anatomy-desc-level-5 = Ваш персонаж имеет многолетний стаж работы в качестве хирурга. 
  Он сталкивался с различными нестандартными случаями, которые умело решал, пользуясь своими теоретическими знаниями и опытом. 
  Персонаж с этим уровнем навыка:
  - верно определить любой известный науке недуг, а также хирургическим путем оказать медицинскую помощь своему пациенту.
  - самостоятельно вести сложные и специализированные операции.