skill-athletics-name = Атлетика
skill-athletics-desc = Навык атлетики влияет на способность вашего персонажа делать то, что требует определённой физической подготовки.

skill-athletics-desc-level-1 = Персонаж ведёт малоподвижный образ жизни или просто не поддерживает себя в должной физической форме, поэтому и не привык к тяжёлому труду. 
  Длительные нагрузки могут быть сложны или даже опасны для него.

skill-athletics-desc-level-2 = Персонаж поддерживает разумную физическую форму - вероятно соблюдает определённую диету или достаточно следит за своим здоровьем.
  Он знаком с физическим трудом, хотя задачи, требующие большой силы или ловкости, могут застать его врасплох.

skill-athletics-desc-level-3 = Персонаж хорошо присособлен к физическим нагрузкам и длительному труду, благодаря чему не отстаёт в выполнении задач, требующих больших усилий и ловкости.

skill-athletics-desc-level-4 = Персонаж упорно занимается тем, чтобы держать себя в тонусе.
  У героя есть опыт работы в тяжёлых условиях, а спортзал стал для него вторым домом.

skill-athletics-desc-level-5 = Регулярные упражнения и богатый опыт физического даже в самых тяжёлых условиях сделали героя невероятно выносливым и сильным.
  Скорее всего, ему подходит поговорка: "движение - это жизнь, а жизнь - есть движение".