skill-atmospherics-name = Атмосферика
skill-atmospherics-desc = Описывает знания и умения вашего персонажа в области понимания атмосферы, физики газов и работы с трубопроводами.

skill-atmospherics-desc-level-1 = Из школьной физики или руководств от работодателя персонажу известны основные вещи об атмосфере и пожарной безопасности, необходимые для работы в космосе.
  Персонаж с этим уровнем навыка:
  - понимает, что когда пожарная сигнализация горит жёлтым или красным цветом, то это значит, что существуют проблемы с атмосферой;
  - знает, что многим существам нужен кислород для жизни, и какой газ нужен именно ему для дыхания;
  - понимает, что разноцветные газы, скорее всего, ядовитые, поэтому их стоит избегать;
  - знает, как выглядит повсеместно используемое вещество плазма, и что при её утечке особенно опасен открытый огонь;
  - знает основы противопожарной техники безопасности и умеет пользоваться огнетушителем или другими подручными средствами пожаротушения;
  - умеет пользоваться канистрами, соединительными портами, термомашинами, термостатами, баллонами и переносными скрубберами, переключать насосы и клапаны, но не знает, как правильно настраивать давление на последних;
  - знает, какое давление нужно для жизни и дыхания;
  - умеет пользоваться газоанализатором, но многие значения или термины, скорее всего, ему непонятны;
  - знает, как ставить голобарьеры и надувные стены, но не умеет пользоваться ими эффективно.

skill-atmospherics-desc-level-2 = За пройденную дополнительную подготовку по пожарной безопасности и атмосферике ваш персонаж научился работать с простыми трубопроводами и атмосферными устройствами.
  Персонаж с этим уровнем навыка:
  - умеет читать показания воздушной сигнализации и газоанализатора, понимает все их значения и термины;
  - умеет эффективно пользоваться надувными стенами и голобарьером;
  - способен переключать и настраивать насосы, клапаны, фильтры, смесители, однако его знаний хватит лишь на простейшие схемы газопроводов (например, криогеника, базовая фильтрация, нагрев);
  - имеет базовые знания о физике газов и о работе ТЭГ, но не о его настройке;
  - разбирается в разновидностях газов и способен различать их.

skill-atmospherics-desc-level-3 = Ваш персонаж был обучен проектированию и обслуживанию механизмов жизнеобеспечения или других атмосферных систем, и он работает с ними на регулярной основе.
  Персонаж с этим уровнем навыка:
  - умеет настраивать любые атмосферные приборы, дистрибутив, трубу отходов;
  - понимает, как контролировать качество воздуха через воздушную тревогу и устранять проблемы;
  - умеет эффективно устранять пробоины и утечки газа;
  - умеет работать с уже готовыми схемами трубопроводов или самостоятельно создавать простейшие, однако постройка труб закреплена за навыком строительства;
  - способен настроить ТЭГ по уже готовой схеме, либо с помощью более опытных коллег, если в достаточной мере разбирается в работе генераторов (уровень III).

skill-atmospherics-desc-level-4 = Опыт вашего персонажа не только затрагивает работу с системами жизнеобеспечения, но и включает в себя достаточные знания физики различных газов, и, вероятно, обширные познания в сфере теплоэнергетики.
  Персонаж с этим уровнем навыка:
  - имеет полные знания о реакциях и смешивании газов;
  - умеет свободно создавать новые схемы трубопроводов для работы с газами и ТЭГ.

skill-atmospherics-desc-level-5 = Ваш персонаж годами трудился, работая с атмосферными девайсами всех видов и масштабов и, помимо всего прочего, в совершенстве освоил смешивание газов разной природы.
  Персонаж с этим уровнем навыка:
  - может строить и настраивать атмосферные системы любой сложности;
  - в совершенстве знает физику газов и может безопасно синтезировать любую смесь.