skill-botany-name = Ботаника
skill-botany-desc = Описывает умение вашего персонажа ухаживать за растениями и его знания в сфере ботанической науки, селекции и мутациях.

skill-botany-desc-level-1 = Ваш персонаж никогда не интересовался ботаникой и уходом за растениями.
  Навыки персонажа не позволяют вам вырастить что-либо, а при такой попытке он скорее сломает растение, а не вырастит его.
  Персонаж с этим уровнем навыка:
  - может сажать, поливать и собирать растения, взаимодействуя с почвой и лотками, но не ухаживать за ними;
  - знает о космическом сорняке кудзу и как с ним бороться;
  - знает, что ботаники выращивают и мутируют различные культуры;
  - вероятно видел, что ботаники могут вырастить такие экзотические и полезные для работы сорта растений.

skill-botany-desc-level-2 = Ваш персонаж знает основы работы с растениями, поскольку интересовался садоводством или увлекается им и по сей день в качестве хобби.
  Персонаж с этим уровнем навыка:
  - умеет пользоваться садовническими инструментами и экстрактором семян;
  - умеет пользоваться гидропонным лотком, способен читать значения с его ламп.

skill-botany-desc-level-3 = Персонаж с этим уровнем знаний получил специальность агронома и разбирается во многих основных аспектах ботаники и селекции.
  Персонаж с этим уровнем навыка:
  - умеет работать с любыми образцами ботанического инвентаря;
  - умеет осуществлять перекрёстное опыление растений;
  - знает в общих чертах принципы воздействия различных веществ на растения (мутаген, left 4 zed, удобрения и т.д.), если в достаточной мере владеет химией (уровень II);
  - понимает, как с помощью этих веществ мутировать растения, и поверхностно знает о путях различных мутаций на уровне "грибошляп может стать сталешляпом" или "растение может начать кричать", если в достаточной мере разбирается в химии (уровень II)
  - знает в общих чертах химические свойства растений: именно смеси в целом, получаемой из них, а не каждого отдельного химиката; пример: "экстракт мака, помогающий при ушибах", "сок чертополоха, помогающий при отравлениях", даже если не знает в должной мере химию.

skill-botany-desc-level-4 = Ваш персонаж уже долгое время занимается ботаникой как наукой и знает многие особенности в аграрном деле и селекции.
  В своей лаборатории ему уже доводилось экспериментировать с образцами ксенофлоры или генетическими мутациями.
  Персонаж с этим уровнем навыка:
  - понимает, как эффективно использовать мутаген и left 4 zed для мутагенеза растений, если в достаточной мере владеет химией (уровень II);
  - убеждён на опыте об эффективном получении и комбинировании мутаций лучшими способами, если владеет химией (уровень II).

skill-botany-desc-level-5 = Персонаж имеет многолетний опыт в селекции растений и изменении их генома.
  В ходе многочисленных экспериментов и опытов он научился понимать как сделать лучше и эффективнее всего.
  Персонаж с этим уровнем навыка:
  - мог также прославиться своими открытиями в области селекции и ботаники, что не случились бы без навыков и упорства.