skill-building-name = Строительство
skill-building-desc = Этот навык отвечает за умения вашего персонажа в сфере проектировки, строительства и работы с различными материалами.

skill-building-desc-level-1 = Ваш персонаж не имеет опыта в постройке объектов и создании вещей из подручных материалов, а его навыки работы с инструментами находятся на примитивном уровне.
  Персонаж с этим уровнем навыка:
  - умеет пользоваться ломом, отвёрткой, гаечным ключом, сварочным аппаратом и кусачками для строительных работ с одной структурой одновременно;
  - способен откреплять и восстанавливать плитку пола, открывать обесточенные шлюзы;
  - может создавать простейшие предметы наподобие цветочных венков, хлопковой ткани, измельчённых трав, заточек.

skill-building-desc-level-2 = Персонажу уже приходилось до этого работать с инструментами и простыми материалами какое-то время, либо его хобби - ремесло или сборка мебели.
  Персонаж с этим уровнем навыка:
  - умеет пользоваться любыми строительными инструментами, в том числе и их более технологичными аналогами;
  - способен создавать конструкции из картона, ткани, стекла, дерева и пластика;
  - может создавать такие простые самодельные предметы, как стяжки, копьё, бита, повязка на глаза, лук со стрелами.

skill-building-desc-level-3 = Создание вещей - часть повседневности персонажа. 
  До этого он спроектировал и собрал немало конструкций или предметов, в том числе и из материалов, требующих особого подхода.
  Персонаж с этим уровнем навыка:
  - умеет строить конструкции и предметы из стали, пластали, укреплённого стекла, золота, плазмы, плазменного стекла и дюраткани;
  - способен пользоваться РСУ;
  - способен создавать сложные самодельные предметы наподобие модульных гранат, ружья, взрывчатки, пневматического ружья;

skill-building-desc-level-4 = Ваш персонаж проектирует и создаёт сложные конструкции на работе из разных, в том числе редких и капризных, материалов. 
  Его строения уже доказали своё качество и надёжность временем. 
  Возможно у персонажа имеется опыт участия в масштабных строительных проектах.
  Персонаж с этим уровнем навыка:
  - умеет создавать предметы и конструкции из бананиума, урана и уранового стекла;
  - умеет строить стены, окна шаттла и стыковочные шлюзы.

skill-building-desc-level-5 = Ваш персонаж посвятил свою жизнь строительству впечатляющих проектов, и, скорее всего, имеет немалый опыт не только в их создании, но и привлечении денежных средств для своих масштабных замыслов и в эффективном управлении бригадой строителей.
  Персонаж с этим уровнем навыка:
  - может создавать любые объекты без трудностей;
  - умеет проектировать структуры любых масштабов.