skill-bureaucracy-name = Бюрократия
skill-bureaucracy-desc = Этот навык заключается в умении работать с документами и в том, насколько персонаж разбирается в корпоративных регуляциях. 
  Высокий уровень навыка характерен для глав, юристов и других должностей, часто работающих с документами.

skill-bureaucracy-desc-level-1 = Персонаж нечасто имеет дело с бумажной работой, а документы он заполняет по шаблону, довольно часто совершая ошибки. 
  Этот уровень предполагает поверхностные знания о законодательстве, и его владельцу часто приходится обращаться к различным источникам, если приходится иметь дело с этим.
  Персонаж с этим уровнем навыка:
  - имеет лишь поверхностное понимание корпоративных законов;
  - не способен заполнять документы без данной формы или принтера;
  - может часто совершать ошибки при заполнении.

skill-bureaucracy-desc-level-2 = Ваш персонаж уже имеет опыт работы с бумагами в корпорации, что позволяет ему не потеряться в бюрократическом аду.
  Персонаж с этим уровнем навыка:
  - имеет более глубокое знание корпоративного закона, поэтому в большинстве типичных для его роли ситуаций способен ориентироваться без справочника;
  - тем не менее, не разбирается в тонких моментах, с которыми редко имеет дело на практике;
  - часто встречается с бумажной работой, благодаря чему примерно понимает оформление различных документов.

skill-bureaucracy-desc-level-3 = Ваш персонаж уже обучен теории разнообразной бумажной волокиты и не отстает в её практическом применении.
  Персонаж с этим уровнем навыка:
  - имеет хорошее понимание закона, уже позволяющее ему отстаивать свои права в некоторых ситуациях;
  - может заполнять документацию без совершения ошибок.

skill-bureaucracy-desc-level-4 = Ваш персонаж - профессиональный юрист, либо делопроизводство является основной частью его работы.
  Персонаж с этим уровнем навыка:
  - умеет ориентироваться без помощи справочников;
  - умеет использовать некоторые тонкости нормативных правовых актов, корпоративных регуляций и других документов.

skill-bureaucracy-desc-level-5 = Ваш персонаж не только превосходно закончил обучение, но и имеет большой опыт в работе с документацией различного рода. 
  Его знание законов сравнимо с идеальными, включая и профессиональную юридическую подготовку.
  Персонаж с этим уровнем навыка:
  - с легкостью разбирается в различных бумагах. Ему достаточно увидеть один-два раза документ, чтобы полностью понять его суть;
  - умеет находить лазейки в нормативных правовых актах, корпоративных регуляциях и других документах.