skill-chemistry-name = Химия
skill-chemistry-desc = Заключается в знаниях и практическом опыте работы с химическим оборудованием, химикатами и их взаимодействиями. 
  Не включает в себя знание влияния лекарственных веществ на организм!

skill-chemistry-desc-level-1 = Базовая школьная программа дала персонажу основные знания о химии и различных реакциях. 
  Вероятно, он все еще помнит некоторые элементы, пусть и не сможет их реализовать.
  Персонаж с этим уровнем навыка:
  - может использовать химраздатчик;
  - понимает, что топливо огнеопасно и что незнакомую пену или дым стоит избегать;
  - знает, что химики и учёные путём проведения химических реакций могут создавать различные фармацевтические препараты и химикаты иной направленности;
  - имеет общие сведения о тех или иных "популярных" химикатах из школьной химии или знает общеизвестные факты.

skill-chemistry-desc-level-2 = Ваш персонаж получил самые основные знания по работе с реагентами, он был обучен технике безопасности, что позволяет ему работать с уже готовыми химикатами или создавать примитивные реакции.
  Персонаж с этим уровнем навыка:
  - умеет работать с первой вкладкой химмастера и очками химического анализа;
  - обладает энциклопедическими знаниями о различных химических веществах на уровне "это лекарство, это наркотик, это токсин, это удобрение..." и общими знаниями о химических элементах;
  - знает, как можно создать дым, мыло и пену.

skill-chemistry-desc-level-3 = Персонаж уже начал набирать практический опыт, аккуратно работая с химикатами и изучает полезные для себя химические реакции.
  Персонаж с этим уровнем навыка:
  - полностью освоил химмастер, умеет работать с любым химическим оборудованием: раздатчик, центрифуга, электролизная установка и др.;
  - знает формулы большинства химикатов и умеет их синтезировать;
  - умеет создавать любые химические реакции, порох, пластик;
  - умеет создавать сложные медикаменты: регенеративные сети и медицинские нити;
  - способен создавать простые смеси, состоящие из двух разных веществ;
  - знает, как и где достать то или иное химическое вещество.

skill-chemistry-desc-level-4 = Опыта работы и пройденного обучения персонажа уже давно хватает, чтобы создавать различные химикаты и препараты без всяких книг и руководств.
  Персонаж с этим уровнем навыка:
  - умеет безошибочно определять химикат по цвету или внешнему виду (через осмотр shift+лкм);
  - умеет создавать любые смеси из разных веществ.

skill-chemistry-desc-level-5 = Ваш персонаж является высококвалифицированным опытным специалистом, сконцентрированным на изучении химии, как отдельной науки, в которой он достиг успехов.
  Персонаж с этим уровнем навыка:
  - может с легкостью работать с различными химикатами для создания препаратов, смесей и иных реагентов любой сложности.