skill-complex-devices-name = Сложные устройства
skill-complex-devices-desc = Включает в себя умение собирать сложные устройства, работать с высокотехнологическим оборудованием и обслуживать синтетиков.

skill-complex-devices-desc-level-1 = Ваш персонаж нечасто пользуется сложными устройствами.
  Ему потребуется время, чтобы разобраться в работе с новым девайсом, и он может совершать ошибки при пользовании.
  Персонаж с этим уровнем знаний:
  - умеет пользоваться автолатом, принтером униформы, переработчиком руды и техфабами отделов;
  - способен собрать оборудование с помощью упаковок и мультитула, если в достаточной мере освоил владение этим инструментом (электротехника II).

skill-complex-devices-desc-level-2 = Ваш персонаж не только пользуется высокотехнологичным оборудованием на регулярной основе, но и умеет решать простые проблемы, связанные с ним.
  Это не значит, что он сможет собрать что угодно без справочника, но у него определённо есть опыт в этом.
  Персонаж с этим уровнем навыка:
  - способен разобраться в пользовании некоторыми сложными устройствами: квантовый инвертер, ручной телепорт, замедлитель частиц, проектор силового поля;
  - умеет пользоваться принтером схем, упаковщиком, фабрикатором экзоскелетов и протолатом;
  - умеет самостоятельно извлекать и вставлять батареи экзокостюмов для зарядки;
  - умеет собирать простых роботов: чистобота, медбота, грузобота, хонкбота и мимбота;
  - может починить андроида с помощью сварки, если в достаточной мере владеет анатомией (уровень II)

skill-complex-devices-desc-level-3 = Этот уровень характерен для начинающих робототехников или конструкторов.
  Персонажу удаётся модифицировать большинство устройств и работать с ними и без справочника.
  Ему можно доверить установку протезов или починку роботов.
  Персонаж с этим уровнем навыка:
  - умеет выявлять конкретные места поломки экзокостюмов, киборгов и ботов, благодаря чему может их починить;
  - умеет пользоваться тириумными пакетами и трубками для починки андроидов, если в достаточной мере обучен анатомии (уровень II);
  - умеет вживлять импланты андроидам;
  - способен вручную собирать сложные самодельные устройства наподобие очков охраны, медицинского охранного визора.

skill-complex-devices-desc-level-4 = Ваш персонаж является специалистом по робототехнике или изобретателем с опытом.
  Он имел дело не с одним десятком устройств.
  Работа со сложной аппаратурой не вызывает у персонажа особого труда, и он может перестраивать её под свои нужды.
  Персонаж с этим уровнем знаний:
  - умеет проводить любые операции над синтетиками и экзокостюмами: сборка, починка, модификация и т.д.;

skill-complex-devices-desc-level-5 = Ваш персонаж стал настоящим экспертом в сборке и реверс-инжиниринге сложных устройств и робототехники.
  На его рабочем столе побывали девайсы разной сложности и функционала, и он смог досконально разобраться в работе каждого.
  Его сборки могут пользоваться неплохим спросом в повседневной жизни.
