skill-cooking-name = Готовка
skill-cooking-desc = Определяет способности вашего персонажа в приготовлении различных блюд и пользовании кухонным оборудованием.

skill-cooking-desc-level-1 = Ваш персонаж не знаком с кулинарией и кухонным оборудованием. 
  Скорее всего, при попытке что-то приготовить, он сожжёт кухню или кого-то отравит, нежели накормит.
  Персонаж с этим уровнем знаний:
  - умеет пользоваться микроволновкой, однако его познания в кулинарии ограничены донк-покетами, космическими грибами или другой разогреваемой едой;
  - умеет пользоваться измельчителем реагентов.

skill-cooking-desc-level-2 = Персонаж смотрел пару руководств по пользованию кухонным оборудованием и приготовлению простейшей еды. 
  Его блюда далеко не шедевр, но на вкус они приемлемы, и этого достаточно, чтобы прокормить себя или свою семью.
  Персонаж с этим уровнем знаний:
  - умеет готовить такие простые блюда, как макароны, салаты, супы или шашлыки и заготавливать их ингредиенты.

skill-cooking-desc-level-3 = Персонаж часто готовит разные блюда дома или работает в сфере общественного питания, и этот опыт позволяет ему радовать гостей более вкусной и интересной едой.
  Персонаж с этим уровнем знаний:
  - умеет готовить средние по сложности блюда, как бургеры, картофель фри, 
  - умеет готовить сложные блюда, руководствуясь справочником.

skill-cooking-desc-level-4 = Персонаж годами занимается профессиональным приготовлением сложных блюд, требующих четкого понимания необходимых пропорций и соблюдения вкусовой гармонии.
  Персонаж с этим уровнем знаний:
  - может приготовить любые неэкзотические блюда без помощи справочника

skill-cooking-desc-level-5 = За плечами вашего персонажа многолетний опыт работы в ресторанах высшего уровня.
  В том числе был опыт работы в качестве шеф-повара кухни высшего разряда.
  Персонаж с этим уровнем навыка:
  - может безопасно готовить экзотические блюда, которые были бы ядовиты в случае неправильного приготовления;
  - может создать авторские блюда, которые вызывают восторг даже у самых привередливых потребителей;
  - может эффективно управлять работниками кухни. 