skill-electrical-engineering-name = Электротехника
skill-electrical-engineering-desc = Определяет то, насколько ваш персонаж разбирается в электроприборах и проводах.

skill-electrical-engineering-desc-level-1 = Благодаря занятиям физики в школе персонажу уже могут быть известны некоторые моменты, связанные с электричеством. 
  Однако он никогда не имел дело с проводкой, либо прознал что-то на собственной шкуре.
  Персонаж с этим уровнем:
  - знает, что трогать провода без изолированных перчаток опасно;
  - умеет менять и заряжать батарейки в устройствах, менять лампочки;
  - знает, что ЛКП нужны для контроля питания в помещении;
  - знает, что для взлома прибора или обезвреживания бомбы нужно резать провода в технической панели устройства, но не более. 

skill-electrical-engineering-desc-level-2 = Ваш персонаж хорошо знает основные моменты построения электрической цепи, известные ему со школьной скамьи, а в прошлом персонажу приходилось работать с электротехникой у себя на хозяйстве или работе.
  Персонаж с этим уровнем:
  - умеет прокладывать провода;
  - умеет собирать осветительные приборы;
  - умеет собирать ЛКП;
  - умеет пользоваться конфигуратором сетей или мультитулом для простейших операций (например, подача импульса или распаковка приборов);
  - умеет создавать простейшие сигнальные схемы с помощью вышеупомянутых инструментов (например, подключение конвейерной ленты к рычагу или лампочек к кнопке);
  - понимает, как нужно взламывать простые устройства наподобие воздушных сигнализаций и торговых автоматов.

skill-electrical-engineering-desc-level-3 = Знаний вашего персонажа хватает, чтобы он считался квалифицированным электриком. 
  Он прошёл обучение этому делу, поэтому можно не сомневаться, что что-то пойдёт не так с починенной им проводкой.
  Персонаж с этим уровнем знаний:
  - разбирается в работе с консолью контроля питания и может легко находить источники неполадок;
  - знает, как устроена проводка шлюзов, и может их взламывать;
  - умеет собирать СМЭСы и подстанции, создавать кабельные терминалы;
  - может создавать средние по сложности сигнальные схемы (например, связь шлюзов через их статус).

skill-electrical-engineering-desc-level-4 = Персонаж не только работает с электричеством и проводами чуть ли не каждый день, но и оптимизирует свои схемы на протяжении нескольких, а то и десятка лет - от того у него появился приличный багаж знаний в этой области.
  Персонаж с этим уровнем знаний:
  - умеет создавать сложные сигнальные схемы, состоящие из трёх и более различных по функционалу устройств, с использованием сигнальных портов и т.д.

skill-electrical-engineering-desc-level-5 = За своё время работы персонаж разработал множество электросистем различной сложности и функционала. 
  Их польза, надёжность и практичность были проверены временем.
  Персонаж с этим уровнем навыка:
  - полностью освоил функционал мультитула и сигнальных устройств.