skill-engines-name = Генераторы
skill-engines-desc = Навык описывает умение вашего персонажа работать с различными генераторами энергии.

skill-engines-desc-level-1 = Персонаж малознаком с источниками энергии и руководствуется лишь инструкциями по технике безопасности, предоставляемыми всем работникам объекта.
  Персонаж с этим уровнем знаний:
  - умеет подключать и запускать портативные генераторы П.А.К.М.А.Н.;
  - понимает, что от сингулярности стоит держаться подальше, и что она излучает радиацию;
  - понимает, что от сбежавшей теслы можно спастить, не приближаясь к электронике;
  - обладает общими сведениями о том, какие генераторы могут питать станцию.

skill-engines-desc-level-2 = Персонаж имеет небольшой опыт по обслуживанию некоторых типов генераторов - ему приходилось ранее разбираться с их ремонтом или заправкой.
  Персонаж с этим уровнем:
  - знаком с техникой безопасности при обслуживании ДАМ и может безопасно заправлять или настраивать его.
  - знаком с принципами выработки энергии за счёт коллекторов радиации и катушек теслы, умеет обслуживать данное оборудование;
  - умеет настраивать солнечные панели, взаимодействуя с их консолью.

skill-engines-desc-level-3 = Владение этим уровнем навыка подразумевает получение формального образования в сфере энергетики в прошлом и регулярную настройку, заправку и ремонт источников энергии в настоящем.
  Персонаж с этим уровнем навыка:
  - знает, как работает ТЭГ, и может его настроить, если в достаточной мере владеет атмосферикой (уровень III);
  - умеет полноценно работать с ДАМ;
  - знает технику безопасности при работе с различными двигателями;
  - умеет достраивать и запускать сингулярный или тесла двигатель при их готовой или окологотовой конфигурации;
  - умеет собирать солнечные панели.

skill-engines-desc-level-4 = За всё своё время обучения и работы персонаж научился собирать и настраивать большинство известных типов генераторов, совмещая эффективность и надёжность.
  Его можно легко назвать высококвалифицированным специалистом в области энергетики.
  Персонаж с этим уровнем знаний:
  - умеет самостоятельно проектировать и строить сингулярный или тесла двигатель.

skill-engines-desc-level-5 = Много лет проработав с генераторами или реакторами, герой стал настоящим гуру, способным методично настроить любой источник энергии с минимальными затратами.
  Персонаж с этим уровнем навыка:
  - может безопасно настроить любой источник энергии и построить его с нуля.
