skill-forensics-name = Криминалистика
skill-forensics-desc = Описывает умение вашего персонажа раскрывать преступления: работать с уликами, вещественными доказательствами, осматривать место преступления.

skill-forensics-desc-level-1 = Из различных новостных статей, фильмов или литературы ваш персонаж получил поверхностные знания о работе детективов, хотя некоторые из них могут оказаться недостоверными.
  Персонаж с этим уровнем навыка:
  - знает, что от мест преступлений стоит держаться подальше, и что детективы расследуют преступления.

skill-forensics-desc-level-2 = Персонаж глубоко интересовался работой детектива и хорошо знает, как вести себя на месте преступления, либо был обучен основам расследования и работы с вещественными доказательствами.
  Персонаж с этим уровнем навыка:
  - знает, как не оставить следы при контакте с уликами;
  - понимает, что может стать уликой.

skill-forensics-desc-level-3 = Ваш персонаж обладает практическим опытом в сборе улик, умеет работать с необходимым для этого оборудованием и, вероятно, уже раскрыл некоторое количество мелких преступлений.
  Персонаж с этим уровнем навыка:
  - умеет работать с криминалистическим сканером.

skill-forensics-desc-level-4 = Ранее ваш персонаж раскрыл не один десяток дел, может некоторые и не совсем успешно -- ему доводилось расследовать преступления разной сложности.
  Усердная работа сделала героя успешным детективом.

skill-forensics-desc-level-5 = За время своей работы ваш персонаж успешно разобрался с несчетным количеством дел самой разной сложности.
  Обнаружение и определение улик и иных доказательств давно не является проблемой для него.
  Ваш персонаж - профессиональный следователь, который найдет ценную улику в абсолютно любой ситуации.
