skill-information-technology-name = Информационные технологии
skill-information-technology-desc = Этот навык описывает знания персонажа в сферах телекоммуникаций, связи, программирования и работы с искуственным интеллектом.

skill-information-technology-desc-level-1 = Персонаж малознаком со средствами связи, компьютерами и является обычным пользователем.
  Персонаж с этим уровнем навыка:
  - умеет пользоваться гарнитурой, КПК, рацией, интеркомом и компьютерами, необходимыми ему для работы;
  - знает, что роботы должны служить экипажу, но не понимает что заставляет их поступать так или иначе.

skill-information-technology-desc-level-2 = Персонаж немного знаком с информационными или телекомунникационными системами. 
  Это незначительная часть его работы, тем не менее, дающая неплохие знания области в целом.
  Персонаж с этим уровнем навыка:
  - умеет настраивать беспроводные камеры;
  - умеет пользоваться программой "зонд логов";
  - способен вставлять ключи шифрования в гарнитуры и извлекать их;
  - понимает, что порядок законов у ИИ имеет значение, и способен формулировать приказы более грамотно.

skill-information-technology-desc-level-3 = Персонаж часто сталкивается с компьютерами или телекоммуникациями - это часть его ежедневной рутины или любимое хобби.
  Персонаж с этим уровнем навыка:
  - умеет настраивать телекоммуникационные сервера и маршрутизаторы камер;
  - может безошибочно давать приказы роботам благодаря хорошему понимаю их психологии.

skill-information-technology-desc-level-4 = Уровень подразумевает многолетний стаж работы с компьютерными системами, ИИ и телекомунникациями и достаточный опыт персонажа в качестве системного администратора.
  Персонаж с этим уровнем навыка:
  - может построить телекоммуникационные сервера и маршрутизаторы камер.

skill-information-technology-desc-level-5 = Искуственный интеллект - неотъемлимая часть жизни персонажа, а компьютерный код - второй язык. 
  Будучи системным администратором с опытом, он решает задачи, связанные с информационными системами так же легко, как если бы он сам был компьютером.
  Персонаж с этим уровнем навыка:
  - может легко решать любые задачи и проблемы, связанные с законами и приказами ИИ.