skill-medicine-name = Медицина
skill-medicine-desc = Понимание и практика того, как лечить людей и ксенорасы, а также работы с медицинским оборудованием

skill-medicine-desc-level-1 = Примитивные знания о медицине, оказании первой помощи и своем организме остались с вашим персонажем еще с обучения безопасности жизнедеятельности в учебном заведении.
  Персонаж с этим уровнем:
  - понимает, что заниматься самолечением опасно для здоровья;
  - умеет пользоваться базовыми медикаментами: автоинъекторами, бинтами, наборами для ушибов и мазями;
  - знает, что таблетки в аптечках могут помочь в ситуациях, для которых предназначен набор, а также что давать больше одной таблетки за раз опасно;
  - способен использовать дефибриллятор;
  - умеет прижигать раны для остановки кровотечения.

skill-medicine-desc-level-2 = Вероятно, ваш персонаж посещал некоторые курсы или работал медсестрой/медбратом в волонтерстве, от этого у него и остались подобные знания.
  Персонаж с этим уровнем:
  - знает, в каких ситуациях могут помочь различные лекарственные препараты;
  - знает основную технику безопасности: ношение масок и перчаток при помощи пострадавшему, - и что безопасная дозировка в большинстве случаев не превышает десяти юнитов.

skill-medicine-desc-level-3 = Ваш персонаж - обученный врач, что уже какое-то время работает, помогая своим пациентам в борьбе с частыми заболеваниями и ранениями.
  Персонаж с этим уровнем:
  - знает все необходимые процедуры для сохранения стерильности при лечении;
  - умеет работать с криогеникой;
  - умеет пользоваться медицинскими нитями и регенеративными сетками;
  - знает, как действуют любые лекарственные вещества на организм и как правильно подбирать дозировки.

skill-medicine-desc-level-4 = Персонаж закончил получение высшего медицинского образования и набрался достаточного опыта работы с различными недугами и сложным оборудованием для лечения.
  Персонаж с этим уровнем:
  - умеет пользоваться оборудованием для клонирования.

skill-medicine-desc-level-5 = Герой долгое время занимался лечением пациентов, у него имеется богатый опыт и знания в области медицины. 
  В ходе работы ему встречались разные случаи заболеваний, в том числе и нетипичные. 
  Персонаж с этим уровнем навыка:
  - является опытным врачом с огромным багажом знаний о самых разных болезней;
  - может найти подход к каждому пациенту, чтобы если не вылечить, так облегчить его боль. 