skill-mixology-name = Миксология
skill-mixology-desc = Этот навык определяет мастерство вашего персонажа в разливе, смешивании напитков и пользовании барным оборудованием.

skill-mixology-desc-level-1 = У вашего персонажа нет  никаких навыков или знания особых техник приготовления напитков, за исключением тех, что применяются в обычной, бытовой жизни.
  Персонаж с этим уровнем знаний:
  - может вопользоваться раздатчиком напитков, но на смешивание и приготовление полноценных коктейлей этих знаний не хватит;
  - может совершать простейшие операции с напитками по типу добавления сахара.

skill-mixology-desc-level-2 = Вероятнее всего, ваш персонаж посещал пару любительских курсов или увлекается изготовлением несложных напитков.
  Персонаж с этим уровнем знаний:
  - умеет готовить небольшое разнообразие неэкзотических несложных коктейлей, например банана хонк или мохито.

skill-mixology-desc-level-3 = Вероятнее всего ваш персонаж решил обучаться приготовлению напитков уже на уровне специальности или имеет дело с различными коктейлями на постоянной основе.
  Персонаж с этим уровнем знаний:
  - умеет готовить любые неэкзотические коктейли;
  - умеет готовить напитки своей расы.

skill-mixology-desc-level-4 = Ваш персонаж - бармен с опытом, благодаря чему он способен удовлетворить любые пожелания своих клиентов касательно напитков.
  Персонаж с этим уровнем знаний: 
  - умеет готовить коктейли, требующие для создания экзотические ингредиенты (например: ТГК, уран, сварочное топливо)

skill-mixology-desc-level-5 = Ваш персонаж стал настоящим мастером в миксологии, вероятно, ему уже даже не нужны никакие рецепты, ведь при желании он спокойно может сделать идеальные сочетания вкусов для своих напитков.
  Персонаж с этим уровнем навыка:
  - может с легкостью понять, как смешать напиток с удивительной точностью, чтобы это гарантированно понравилось посетителю;
  - может определить на вкус состав напитка, его выдержку и метод приготовления.