skill-piloting-name = Пилотирование
skill-piloting-desc = Этот навык влияет на знание персонажем устройства космических кораблей и на умение их пилотировать.

skill-piloting-desc-level-1 = Персонаж никогда не имел дело с космическими кораблями, и обладает минимальными знаниями, характерными лишь для пассажира космического транспорта.
  Персонаж с этим уровнем навыка:
  - может различать виды шаттлов и космических кораблей по их функциональному назначению (грузовые, боевые, транспортные, научные и т.д.);

skill-piloting-desc-level-2 = Ваш персонаж - палубный работник или станционный грузчик. 
  У него есть какой-никакой опыт в пилотировании, которого достаточно для выполнения простых задач.
  Персонаж с этим уровнем навыка:
  - может управлять малым судном (например, стандартный грузовой шаттл или Tara NT-KA);
  - умеет обращаться с корабельным оружием: подключать, заряжать и стрелять (для подключения могут потребоваться базовые знания электротехники);
  - не способен совершить блюспейс-прыжок.

skill-piloting-desc-level-3 = Ваш персонаж - начинающий пилот. 
  Он был обучен управлению разными типами шаттлов и ведению сложных расчётов, связанных с космической навигацией. 
  Тем не менее, ему всё ещё недостаёт практики, чтобы делать это идеально.
  Персонаж с этим уровнем навыка:
  - умеет управлять разными типами шаттлов и космических кораблей, в том числе и боевыми;
  - знает, какое корабельное оборудование за что отвечает, и, в зависимости от знаний в других дисциплинах, может сконструировать судно или починить его машинерию;
  - может совершить блюспейс-прыжок.

skill-piloting-desc-level-4 = Персонаж закончил лётное училище на специальность космического пилота. 
  Он получил достаточную практику, чтобы считаться профессионалом в управлении космическими кораблями.
  Персонаж с этим уровнем навыка:
  - может управлять большим судном.

skill-piloting-desc-level-5 = За годы или даже десятки лет опыта космических перелётов персонаж стал настоящим асом. 
  Он прошёл через множество миссий, в том числе и тех, где пришлось иметь дело с жестокими реалиями космоса.
  Персонаж с этим уровнем навыка:
  - может пилотировать любое судно в любых условиях.