skill-science-name = Наука
skill-science-desc = Опыт работы вашего персонажа в области науки, разработок и его умение применять научные методы. 

skill-science-desc-level-1 = Владение этим уровнем навыка подразумевает небольшие знания о науке из школьной программы, либо характерную для ненаучного работника станции осведомлённость.
  Персонаж с этим уровнем:
  - знает, что появление странных объектов или существ на станции - вполне обыденное явление;
  - понимает, что к этим объектам не следует приближаться, и что их изучением занимаются сотрудники научного отдела.

skill-science-desc-level-2 = У персонажа имеются небольшие знания о различных науках. 
  Он интересуется научными открытиями, либо часто по работе взаимодействует с учёными.
  Персонаж с этим уровнем:
  - приблизительно знает о различных сюрпризах, случающихся из-за артефактов и аномалий;
  - умеет различать виды аномалий;
  - умеет предотвращать неприятные последствия от воздействия артефактов и аномалий с помощью подручных средств или контейнера;
  - знает, какие предметы или оборудование могут быть полезны для исследований.

skill-science-desc-level-3 = Наука в какой-либо степени является частью работы персонажа. 
  Он - учёный или аспирантом-исследователь с приемлемыми лабораторными навыками и образованием.
  Персонаж с этим уровнем навыка:
  - знает подробности процесса научной деятельности и о том, как получить очки исследований;
  - может ассистировать более компетентным в ксеноархеологии или аномалистике сотрудникам, располагая поверхностыми знаниями в одной из дисциплин - не может работать с необходимым оборудованием самостоятельно;
  - может провести эксперимент и проанализировать результаты.

skill-science-desc-level-4 = Этот уровень навыка характерен для учёных, прошедших практическое обучение в областях изучения редспейса, вероятно, даже уже проработавших в лаборатории какое-то время, освоив всё необходимое оборудование.
  Персонаж с этим уровнем навыка:
  - может работать с любым научным оборудованием;
  - знает, как полноценно работать с аномалиями и умеет обращаться с необходимым для работы оборудованием;
  - знает в подробностях, что такое узлы, стимуляторы, реакции артефакта, и может полноценно работать с ними, предсказывая поведение.

skill-science-desc-level-5 = Ваш персонаж посвятил свою жизнь науке, в частности изучению редспейса, и стал учёным с большим опытом исследований.
  Благодаря своим открытиям и публикациям ему, вероятно, удалось сделать себе имя в своей дисциплине.
  Персонаж с этим уровнем навыка:
  - имеет обширные знания об аномалиях и артефактах и их частых эффектах в мельчайших подробностях