skill-weapons-handling-name = Обращение с оружием
skill-weapons-handling-desc = Уровень этого навыка влияет на то, каким дальнобойным оружием может пользоваться ваш персонаж и насколько он опытен в стрельбе и ведении боя.
  Это не распространяется на тренировочное оружие, но учтите, что при практике с низким уровнем навыка придётся отыгрывать неумелую стрельбу.
  Средне-высокий уровень навыка характерен для Службы Безопасности, а высокий - для солдат или спец. агентов.

skill-weapons-handling-desc-level-1 = Ваш персонаж практически никогда не держал в руках оружие и совсем не умеет им пользоваться.
  Предел его возможностей - игрушечный пистолет.
  Соответственно, у персонажа полностью отсутствует опыт ведения боя.
  Персонаж с этим уровнем умеет пользоваться следующим оружием:
  - станнер;
  - игрушечный пистолет и фальшивый игрушечный пистолет;
  - тренировочное оружие;
  - игрушечный арбалет;
  - лук.

skill-weapons-handling-desc-level-2 = Этот уровень навыка характерен для гражданских владельцев оружия, охотников или любителей. 
  У владеющего этим уровнем есть небольшой опыт стрельбы, которого достаточно, чтобы не совершать глупых ошибок.
  Персонаж с этим уровнем навыка может пользоваться:
  - лазерными и обычными пистолетами;
  - ружьями и обрезами;
  - самодельным оружием.

skill-weapons-handling-desc-level-3 = Владение этим уровнем подразумевает прохождение в прошлом специальной подготовки по обращению с дальнобойным оружием и, скорее всего, службу в полиции или спецназе.
  Персонаж с этим уровнем навыка:
  - умеет пользоваться любыми образцами вооружения за исключением вооружения уровня "опытный" и "мастер";
  - знает, как можно обезвредить взрывное устройство.

skill-weapons-handling-desc-level-4 = Ваш персонаж прослужил какое-то время в армии или спецназе, где освоил продвинутые тактики ведения боя и обращения со сложным оружием.
  Персонаж с этим уровнем навыка умеет пользоваться следующим оружием:
  - china lake;
  - миниган;
  - L6-SAW;
  - Христов;
  - импульсная винтовка.

skill-weapons-handling-desc-level-5 = За всю свою службу в отрядах спецподразделений или армии персонаж опробовал совершенно разное оружие и побывал в сложных миссиях или боях.
  Персонаж с этим уровнем навыка:
  - способен метко стрелять из любого типа вооружения.