ent-FlippoEngravedLighterComrade = дорогая гравированная зажигалка
    .desc = Надёжная позолоченная металлическая зажигалка, рассчитанная на длительный срок службы. На её корпусе каллиграфическим почерком выгравированы инициалы В.Ш. и различные сложные орнаменты. Зажигалка выглядит почти новой.
ent-FlippoEngravedLighterWhitley = золотая зажигалка флиппо
    .desc = Зажигалка флиппо с золотистым анодированным покрытием. Часто появляется в карманах низкоранговых военных офицеров. Вычурная, но определенно выделяющаяся.
